{"card": "1- O Mago", "contents": {"Inicio: ": ["A carta de tarot Mago é a primeira carta dos Arcanos Maiores e a primeira de uma série de eventos durante a jornada do herói. Na carta de tarot do Mago reside todo o potencial das coisas em seu início: habilidades, força de vontade e desenvoltura e a capacidade de manifestá-los na prática.", "Quando o Mago aparece em uma leitura de tarot, ele está sinalizando o impulso da criação. A carta o incentiva a reunir todos os seus recursos pessoais e a agir. Em última análise, isso levará a novas oportunidades ao longo do caminho e o deixará mais perto de alcançar seus objetivos."], "Descrição visual e simbologia do O Mago": ["Um jovem com um símbolo do infinito acima da cabeça está atrás de uma mesa. Uma varinha em sua mão direita levantada acima de sua cabeça enquanto sua mão esquerda está apontando para a terra. Quatro objetos estavam sobre a mesa – uma varinha, uma taça, uma espada e um moeda.", "O halo de oito dígitos é um símbolo de vida eterna e infinitoOs quatro objetos representam os naipes dos Arcanos MenoresA posição de suas mãos representa a conexão entre o espírito e a matéria.", "O personagem Mago é cercado por uma videira de rosas vermelhas e lírios brancos. O fundo da imagem é amarelo. As cores de seu traje combinam com as cores das plantas, e ele usa uma serpente em volta da cintura.", "A túnica branca e os lírios representam pureza e pensamento abstratoO robe vermelho e as rosas desejo e paixão.A serpente é outro símbolo da eternidadeO amarelo no fundo dá ao Mago otimismo, iluminação, clareza", "Se você esta procurando um baralho de tarot, aqui estão alguns dos meus favoritos baralhos do Rider Waite."], "Palavras-chave O Mago": ["Palavras-chave são resumos dos significados das cartas do tarot. Eles também são excelentes meios para memorizá-los, então, antes de pularmos para as conotações mais profundas das cartas, vamos dar uma olhada nelas aqui.", "Palavras-chave: Manifestação, desenvoltura, poder, ação inspiradaPalavras-chave invertida: Manipulação, mau planejamento, talentos inexplorados", "Agora que os componentes visuais e as palavras-chave estão claros, vamos avançar para os significados do Mago em amor, relacionamentos, carreira, dinheiro, saúde e espiritualidade."], "O Mago significado": ["O significado da carta do tarot do Mago na posição vertical denota habilidade, desenvoltura, determinação e capacidade de influenciar e inspirar. Na melhor das hipóteses, esta carta representa a força de vontade inspiradora, que é estimulada pelo impulso da criação."], "Amor e Relacionamento": ["O Mago é uma personalidade suave e charmosa quando o assunto é sedução. Ele pode tirar você do chão. Ele não senta e espera, mas age para conseguir o que deseja. É por isso que ele está dizendo para você sair, ter confiança e ser aquele que toma a iniciativa. Se você esta solteiro, dê as boas-vindas ao Mago como um lembrete de que não há nada a perder ao convidar alguém para sair. Você pode ser rejeitado, mas se sentirá melhor por pelo menos ter dado uma chance.", "Para aqueles que estão em um relacionamento, o Mago é um sinal de diversão voltando ao relacionamento. Esta é uma excelente oportunidade para quebrar o dia a dia de um relacionamento estabelecido e despertá-lo com um pouco de imaginação. Transforme sua noite de cinema de sábado em algo mais emocionante, como ir a um parque de diversões ou algum novo esporte que vocês possam praticar juntos. Seja o que for, essa coisa nova tem o potencial de se transformar em algo que os aproximará."], "Dinheiro e Trabalho": ["O Mago geralmente é uma carta muito procurada em leituras de carreira porque é a carta da força de vontade – o atributo-chave de todo empresário ou profissional que deseja ter sucesso. O Mago está sinalizando que você tem todos os recursos para agir agora. O Mago pode inspirar e lhe diz que você tem o que é preciso para vencer a concorrência e avançar através dos desafios para alcançar seus objetivos.", "Para quem procura emprego, o Mago é sinal de oportunidades e ofertas de emprego. Se você tem um emprego, o Mago é um presságio de promoção ou uma atribuição para novas responsabilidades interessantes devido ao seu esforço e habilidade em projetos anteriores.", "Em tiragens relacionadas a dinheiro, o Mago deseja lembrá-lo de que o dinheiro flui em ambas as direções. Por outro lado, ele está confiante de que você possui o know-how para aumentar sua renda diária, se necessário. Por outro lado, ele está preocupado que uma falsa sensação de segurança possa torná-lo descuidado com o dinheiro. Tenha isso em mente quando você sair o Mago em sua tiragem."], "Saúde e Espiritualidade": ["O Mago é uma placa de som também em questões de saúde. Associado aos recursos físicos e mentais, o Mago oferece boas perspectivas de bem-estar em ambas as áreas. Porém, preste atenção que ele te chama para ser engenhoso, então você precisa buscar melhorias e não apenas esperar que aconteçam. Aproveite a ajuda disponível e verá o progresso.", "Nas interpretações espirituais, o Mago o chama para se conectar com sua intuição e abraçar seu próprio poder. Nossa sabedoria interior geralmente sabe o que é melhor para nós, então só precisamos parar e ouvi-la. Talvez este seja um excelente momento para praticar a meditação e a atenção plena."], "O Mago Sim ou Não": ["O Mago é uma carta festiva e incentiva você a confiar em suas habilidades. Portanto, se acontecer de você fazer uma pergunta do tarot que resulte em um sim ou não, o Mago é um sim definitivo."], "O Mago significado invertido": ["Na posição reversa, o Mago dá uma guinada adversa. O Mago aparecendo invertido implica que existem riscos significativos de que alguém esteja sendo enganoso, então você deve ter cuidado. Todo o seu charme acaba sendo apenas um rosto para algo completamente diferente – um enganador, trapaceiro ou uma fraude. Esteja ciente das ilusões destinadas a manipulá-lo."], "Amor e Relacionamento Invertido": ["Na leitura de tarot de amor e relacionamento, o Mago que aparece ao contrário o chama para avaliar se você ou seu parceiro estão sendo honestos um com o outro e consigo mesmo. Diz a você que você precisa ser mais aberto sobre suas necessidades e desejos. Tome isso como um lembrete de que a manipulação e a desonestidade não vão longe no longo prazo.", "Suponha que você seja solteiro, o Mago invertido da a intender de que você pode estar se tornando cínico sobre o amor. Sua confiança e esperança de encontrar o amor estão em baixa. Não perca a esperança. Siga o conselho do Mago e aja com entusiasmo. Eventualmente, ao permanecer animado e ativo, você será recompensado com amor."], "Dinheiro e Trabalho Invertido": ["Em leituras de dinheiro e carreira, o Mago aparecendo na posição invertida não significa necessariamente coisas negativas. Isso pode significar que você não está usando todo o seu potencial de conjunto de habilidades. Parece que você tem muitos talentos inexplorados em suas reservas, e isso o impede de alcançar seus objetivos. O Mago invertido é um chamado para despertar para confiar em si mesmo e seguir em frente com seus planos.", "Se isso não ressoar, o Mago invertido também pode ser um sinal de mau planejamento. Portanto, certifique-se de colocar esforço suficiente para fazer o trabalho de segundo plano em qualquer projeto que você assumir. Deixe-o também lembrá-lo de ser cauteloso com as pessoas com quem você negocia. Especialmente nos negócios, as pessoas nem sempre são o que fingem ser.", "Quando se trata de finanças, o Mago representa ilusão, inexperiência e incompetência. Certifique-se de fazer o trabalho antes de se comprometer financeiramente com algo. Se você está tendo problemas com dinheiro, o Mago invertido o chama para uma abordagem proativa e buscar soluções ao invés de esperar que elas desapareçam."], "Saúde e Espiritualidade Invertido": ["Em leituras relacionadas à saúde, o Mago invertido é geralmente uma carta bem-intencionada. Ele pede que você tome uma atitude proativa se estiver tendo problemas. Você precisa ter fé, mas também buscar ajuda profissional para mudar para melhor.", "Em um contexto espiritual, o Mago invertido diz que você é espiritualmente mais potente do que pensa. Suas habilidades não estão sendo usadas em todo o seu potencial. Ele também o chama para dar uma olhada e avaliar seu caminho espiritual atual. Você vê que está funcionando ou pode ser o errado para você? Se não parecer certo, você deve ser ousado, explorar novas direções e deixar para trás coisas que não funcionam."], "Combinações O Mago": ["Quando combinado com outras cartas de tarot, o Mago às vezes adiciona um pouco de ilusão e às vezes um pouco de inspiração. Ele pode estar dizendo que algo não é o que parece ou inspira você a reunir todas as suas habilidades e agir."], "O Mago e A Torre": ["Não há dúvida de que a Torre traz mudanças profundas em nossas vidas, independentemente do assunto da leitura. A mudança repentina e destrutiva pode às vezes nos fazer reagir emocionalmente e nos cegar da causalidade real da situação. O Mago entra para nos lembrar que nem tudo é sempre o que parece.", "A outra maneira pela qual li essa combinação é que o Mago está aqui para inspirar. Ele está dizendo para você se levantar, se reajustar e voltar a jogar. Você tem todas as habilidades para superar isso."], "O Mago e A Temperança": ["A Temperança nos lembra de buscar equilíbrio e controle emocional. É um sinal de que nosso momento presente está em equilíbrio. O Mago é uma pessoa que inspira, então eu sinto que essa combinação me diz que haverá alguém para balançar esse equilíbrio positivamente. Há muita inspiração no ar e você está prestes a se envolver em algo novo. Alternativamente, pode significar que você precisa ganhar confiança e usar suas habilidades para atingir seu potencial, o que acabará por colocá-lo em equilíbrio."], "O Mago e Os Amantes": ["Os Amantes é uma carta de união, harmonia e escolhas. É fácil entender que uma leitura de tarot muda para os sentimentos quando esta carta aparece. Eu veria a combinação com o Mago encorajando o consulente a assumir o papel principal na busca do amor verdadeiro. Em vez de esperar, confie no seu carisma e converse com pessoas que esta mexendo com seu coração."], "O Mago e O Hierofante": ["Esta é uma combinação de dois homens que gostam de estar diante de uma multidão. O Hierofante é um educador que adora ensinar. Então, novamente, o Mago é mais um artista que diverte e inspira. Eu notaria isso e colocaria peso em suas semelhanças. Tê-los lado a lado está nos dizendo algo sobre ser o ponto focal de atenção e adaptá-lo ao contexto do problema do consulente. Pode ser que eles estejam assumindo o papel de liderança em muitas coisas; amor, carreira, amizades."], "O Mago e O Eremita": ["O Eremita se sente mais confortável em seu mundo interior e, portanto, se retira para a solidão para encontrar paz. Como sabemos, o Mago é um tipo de homem muito diferente. Ele se alegra diante de multidões e de lugares onde pode inspirar as pessoas com suas palavras. Talvez a outra carta esteja dizendo ao outro sobre algo. Talvez o outro esteja exagerando, e a maneira de ganhar equilíbrio é ser mais extrovertido ou dar um passo para trás."], "O Mago – Elemento, Astrologia e outras associações": ["Aqui estão algumas das associações usuais com a carta de tarot O Mago.", "Elemento: ArPlaneta MercúrioSigno astrológico: ÁriesCabala/ Kabbalah: 12º Kether-BinahDatas importantes: PrimaveraSim / Não: Sim"], "O Mago como tipos de personalidade": ["O Mago é alguém habilidoso, criativo e rápido. Ele tem um raciocínio excepcional, iniciativas originais e interesse intelectual em como o universo funciona. Eles estão curiosos para saber tudo sobre você. Portanto, é fácil se sentir especial na companhia do Mago. Eles também são ótimos comunicadores, então é fácil encontrá-los na frente da multidão.", "As pessoas com personalidade de Mago também são equipadas com muita força de vontade. Eles são pessoas do tipo empreendedor que podem entusiasmar as pessoas por trás de suas idéias. Eles usam seu raciocínio rápido e palavras suaves para persuadir as pessoas a acreditarem em sua visão.", "Os aspectos negativos de sua personalidade são que eles podem ser egoístas. Mais interessado em chamar a atenção com sua conversa tranquila, em vez de fornecer informações valiosas. Eles também podem ser enganosos. Todos nós conhecemos o tipo de pessoa que se esforça muito para parecer algo mais do que realmente é. Alguns podem até ter baixa concentração e intenção desonesta."], "O Mago como sentimentos": ["O Mago é criativo que não guarda suas ideias apenas na cabeça. Ele age para manifestar seus pensamentos em realidade. Ele usa palavras para deixar todos animados e por trás de sua visão para fazer as coisas acontecerem. Ele está confiante e pode inspirar.", "Quanto aos sentimentos, o Mago não fornece sentimentos intensos. Você pode ver o Mago como a inspiração que sente para colocar uma ideia em ação. Ou pode ser a sensação de confiança que você tem ao saber que possui todas as habilidades necessárias."], "Perguntas gerais sobre a carta do tarot O Mago": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot O Mago."], "O que significa a carta do tarot O Mago?": ["O Mago é uma carta que representa a capacidade de se alcançar tudo o que se deseja e vem trabalhando para realizar. Você possui a força de vontade e as habilidades necessárias para ter sucesso em todos os aspectos de sua vida e a inteligência de saber como e quando agir, fazendo disso o seu maior diferencial. O momento é de tirar da gaveta os projetos empoeirados, colocar sobre a mesa todos os objetivos e arregaçar as mangas, abraçando as possibilidades e mudanças que o universo tem para lhe oferecer. Não tenha medo de se jogar de cabeça no desconhecido para realizar seus sonhos, pois, se utilizar de seu intelecto e estratégia, você será capaz de medir todos os desafios que surgirem e resolvê-los com extrema facilidade. Aproveite esta energia de transmutação do Mago para realizar seus sonhos."], "O que significa a carta do tarot O Mago invertido?": ["Quando na posição invertida, O Mago alerta para pessoas de má índole e que estão agindo de má fé, manipulando os outros em busca do sucesso. É preciso ter cuidado para não cair na lábia daqueles que querem apenas se aproveitar de você para conseguir o que desejam. Confiar em pessoas que acabaram de aparecer em sua vida é correr um grande risco, pois muitos possuem o dom do Mago de serem perfeitos ilusionistas atraindo a confiança alheia e utilizá-la para fins egoístas. Esta carta também alerta para oportunidades que são perdidas por medo ou pura distração. Permaneça atento às mudanças sutis que a vida lhe oferece, elas estão acontecendo para que você tenha a oportunidade de crescer. "], "O que a carta de tarot O Mago significa em uma leitura de amor?": ["Se está em um relacionamento, o Mago mostra que a relação está forte o bastante para avançar a um novo nível de compromisso. Pode ser casamento, aumentar a família, morar juntos, conquistar bens, independente do que seja, este avanço trará muita felicidade e criará laços mais profundos entre vocês. Se estiver solteiro, o momento é de socializar mais e conhecer pessoas. Você está se sentindo atraente e pronto para começar um novo relacionamento, mas antes que isso aconteça, é importante utilizar esta energia toda para experimentar e criar oportunidades de se permitir desfrutar do desconhecido.", "Quando na posição invertida, o Mago sinaliza uma união onde nem tudo é o que parece ser.  A falta de confiança em si mesmo e a baixa autoestima faz com que você acabe não compartilhando suas ideias com seu parceiro por medo de acabar sozinho. Você precisa se permitir sentir e expressar seus desejos e pensamentos se quiser estar em uma relação saudável. Por outro lado, pode ser você quem está agindo com egoísmo, impondo suas vontades ao seu parceiro e impedindo-o de se abrir. Se for este o caso, revise suas atitudes antes que acabe ferindo a pessoa que ama. ", "Se estiver solteiro, é importante permanecer positivo e continuar com sua vida social ativa se quiser encontrar alguém para começar um novo relacionamento. Às vezes a procura pode ser intensa e demorada, mas o amor logo encontra seu caminho."]}}