{"card": "11 – A Justiça", "contents": {"Inicio: ": ["A carta do tarot A Justiça (XI) é a 11ª carta dos Arcanos Maiores. Representa equilíbrio, decisões justas, verdade e justiça cármica. Isso nos lembra de ser imparciais ao julgar e trazer um resultado justo para todos os envolvidos. Trata-se de corrigir nossos erros e obter o que merecemos – todas as ações têm consequências. Às vezes, seu significado também está associado a tomar decisões firmes e viver de acordo com as escolhas que fazemos.", "Quando você vê a carta de tarot da Justiça em uma leitura, precisa ser justo em todas as suas ações. Seguindo o procedimento correto para aprender a verdade, você entenderá quais são suas tarefas."], "Descrição visual e simbologia da A Justiça": ["Na imagem da carta do tarot da Justiça, uma senhora coroada vestida com uma capa vermelha está sentada em frente a um véu roxo pendurado entre dois pilares. É uma configuração semelhante às cartas de tarot da Sacerdotisa e do Hierofante. Uma fivela amarra sua capa enquanto ela revela suavemente a ponta de seu sapato branco por baixo. Ela segura uma espada apontando para cima na mão direita e uma balança na esquerda.", "O vermelho está associado à energia, determinação e força.A configuração formal entre dois pilares simboliza equilíbrio, lei e estrutura.A espada simboliza uma decisão firme e conclusiva.A balança é um símbolo para decisões razoáveis ​​e imparciais.O véu roxo atrás dela significa compaixão.", "Antes de passarmos para palavras-chaves da Justiça, se você ainda não tem um baralho de tarô, confira alguns meus favoritos baralhos de Rider-Waite abaixo."], "Palavras-chave A Justiça": ["Antes de entrarmos nos significados maiores da carta do tarot da Justiça, vamos dar uma olhada nas palavras-chave.", "Palavras-chave: equilíbrio, decisões justas, responsabilidade e justiça cármicaPalavras-chave invertida: Injustiça, irresponsabilidade, desonestidade"], "A Justiça significado": ["Acima de tudo, o significado correto da carta do tarot da Justiça é sobre a justiça cármica. Suas ações irão julgá-lo. Lembra você de agir com integridade e ética. Fale a verdade e aja com honestidade. Outros retribuirão com igual reverência.", "A carta de tarot da Justiça também pode ser um sinal de que você deve prestar atenção em algumas áreas de sua vida. Convida você a tomar uma decisão justa e ponderada e a agir de acordo com suas escolhas. Também encoraja a moderação e a busca pelo equilíbrio em todas as áreas da vida."], "Amor e Relacionamentos": ["O tarot da Justiça é sobre carma, então espere que suas experiências no amor e nos relacionamentos sejam um reflexo do que você tem dado aos outros. Também representa decisões e escolhas e o incentiva a ser verdadeiro consigo mesmo. Esteja solteiro ou em um relacionamento, nunca se contente com menos do que você merece.", "Se você está em um relacionamento, certifique-se de tratar bem seu parceiro. Mesmo em momentos de frustração, esteja atento aos sentimentos dos outros e lide com todas as situações com honestidade e boa fé. Então, seu relacionamento vai prosperar. Se você tem lutado contra seus sentimentos em relação ao seu parceiro, a Justiça exorta você a tomar uma decisão e começar a viver de acordo com ela.", "Se você esta solteiro, recebe o que dá. Não fique frustrado se não encontrar a pessoa certa neste momento. Continue se apresentando positivamente e você atrairá outras pessoas para você."], "Dinheiro e Trabalho": ["Em relação à sua vida profissional, a carta do tarot da justiça lembra que você deve agir com integridade e assumir a responsabilidade por seus atos. Mesmo ao cometer erros, ser honesto e aberto sobre isso é o melhor caminho. Você ganhará o respeito dos outros com negociações justas e equilibradas, o que aumentará suas oportunidades de carreira.", "Quando se trata de dinheiro, a Justiça lembra que você não deve se envolver em negócios antiéticos ou corruptos. Dinheiro rápido e fácil pode ser tentador, mas é melhor evitá-los. O karma sempre o alcançará no final. Mantenha suas transações éticas e suas finanças estarão bem."], "Saúde e Espiritualidade": ["Em relação à saúde, a Justiça é um sinal de equilíbrio. Se você tem lidado com problemas, leve a Justiça como um lembrete para manter seus hábitos em equilíbrio. Evite comer e beber demais. Além disso, mantenha as outras áreas de sua vida em equilíbrio. Dormir e descansar são tão importantes quanto se manter ativo – tudo com moderação.", "Em relação à espiritualidade, a Justiça é uma excelente carta para o seu crescimento. Isso o encoraja a buscar seu caminho. Esteja preparado para mergulhar nas águas turvas e explorar o que a verdade significa para você. Esteja consciente do que você acredita ser correto e do que você acredita ser justo e ético. Pode não ser tão claro quanto você pensa, então prepare-se para desafiar a si mesmo e explorar os novos territórios do seu sistema de crenças."], "A Justiça Sim ou Não": ["A carta de tarot A Justiça em Sim ou Não perguntas relacionadas exige decisões justificadas. Isso nos lembra de ser verdadeiros, éticos e equilibrados. É uma carta de neutralidade e, portanto, a melhor resposta que você está procurando é talvez."], "A Justiça significado invertido": ["A carta do tarot da Justiça invertida significa injustiça, irresponsabilidade e desonestidade. Quando sai em sua tiragem de tarot, pode significar que você está sendo tratado injustamente em algumas situações. Também pode ser um sinal de que você está evitando a responsabilidade por suas ações. Talvez você saiba que fez algo que não é apropriado e agora precisa viver com isso em sua consciência. Alternativamente, pode ser um sinal de desonestidade sua ou de alguém próximo a você."], "Amor e Relacionamento": ["Em leituras de relacionamento, a carta do tarot a Justiça invertida pode indicar que alguém está agindo de forma desonesta. Pode significar que alguém não é totalmente verdadeiro sobre seus sentimentos e desejos, ou o outro pode estar trapaceando na pior das hipóteses. Outra indicação é que você sente que não está sendo tratado com justiça ou igualdade no relacionamento. Seja qual for o caso, antes de julgar alguém, examine a situação com calma e lógica. Equilibre os fatos e observe como seu comportamento contribuiu para o problema.", "Se você esta solteiro, a Justiça invertida pode indicar que você está encontrando desculpas para evitar ver alguém, mas ainda reclama sobre seu relacionamento. Você não está assumindo a responsabilidade por sua situação e se colocando à disposição. Quando você perceber que ninguém vai encontrá-lo em sua casa, você terá muito mais sorte em encontrar alguém novo em sua vida."], "Dinheiro e Trabalho Invertido": ["A carta a Justiça pode indicar que você pode estar lidando com algumas situações injustas no trabalho agora. Isso pode significar que você está assumindo a culpa pelos erros de outra pessoa ou que alguém está tentando prejudicar seu trabalho. Nessas situações, é aconselhável manter a compostura, ser razoável e direto ao lidar com isso.", "Alternativamente, a justiça invertida também pode sinalizar que você não foi sincero no que diz respeito à sua carreira. Pode deixá-lo pensando nas decisões que tomou e nos caminhos que não seguiu. Lembre-se de que nunca é tarde demais para perseguir seus sonhos.", "Se você tem evitado a prestação de contas, saiba que isso não vai melhorar sua trajetória profissional. Você não está apenas fazendo a si mesmo parecer ruim aos olhos de seus colegas, mas também está perdendo uma chance de aprender com seus erros e crescer. Esconder-se e esperar pelo melhor não vai te levar onde você deseja estar.", "Em relação ao dinheiro, a Justiça invertida lembra que você deve ter muito cuidado. Há muita desonestidade onde há dinheiro, então evite emprestar ou investir em iniciativas sobre as quais você não tem certeza."], "Saúde e Espiritualidade Invertido": ["Em relação à Saúde, a Justiça invertida indica que falta equilíbrio ou responsabilidade em algumas áreas de sua vida. Isso pode levar a problemas com seu bem-estar a longo prazo. Observe você está exagerando ou levando sua dieta ao extremo? Ou você está tentando encontrar desculpas para não começar um estilo de vida mais saudável? Encontre um equilíbrio entre os dois e você começará a se sentir melhor.", "Em um contexto espiritual, a Justiça invertida diz que você se recusa a aceitar as lições de vida enviadas a você ou não vive de acordo com os padrões nos quais acredita. Você pode estar pregando algo totalmente diferente do que está praticando. Lembre-se de que suas ações irão julgá-lo e sua consciência terá que suportar isso."], "Combinações A Justiça": ["A Justiça traz justiça cármica às combinações de cartas de tarot. Aqui estão algumas combinações de cartas emocionantes que você provavelmente verá junto com a carta de tarot a Justiça."], "A Justiça e O Julgamento": ["A carta de tarot do Julgamento é um sinal de um despertar. Você está chegando em termos de seus erros do passado. Você aprendeu com seus erros e segue para a próxima fase com um conhecimento mais profundo. A Justiça também está julgando você por suas ações e exorta você a assumir a responsabilidade por sua situação. Ter os dois combinados em uma tiragem  de tarot significa que você deve ser responsável, embora aceite seus erros."], "A Justiça e A Torre": ["A Torre é um sinal de crise e destruição, mas também de libertação e restauração. Há uma mudança de visão quando a Torre aparece. A Justiça nos lembra da justiça cármica e da tomada de decisões justas. Essa combinação pode indicar que haverá um momento de crise à frente, mas você precisa se lembrar de não perder a calma e só lançar o julgamento quando souber de todos os fatos."], "A Justiça e A Força": ["Essa combinação é interessante porque sua localização nos Arcanos Maiores era o oposto em alguns baralhos de tarot mais antigos. Força foi o 11º e Justiça 8º. Isso ocorreu porque o número 8 é o número de “equilíbrio”, que fazia mais sentido ser a colocação de Justiça de uma perspectiva numerológica. A.E. Waite acabou mudando a ordem para o que conhecemos hoje porque viu que a correspondência astrológica não fazia sentido. Justiça corresponde a Libra e Força a Leo.", "Mas de qualquer maneira, Força é sobre confiança e força interior. É um presságio para uma conclusão positiva de uma situação de sua vida que precisa ser superada. Por sua vez, a Justiça convida você a tomar uma decisão cuidadosa e agir de acordo com suas escolhas. Talvez isso seja um sinal de que você vai superar as situações, mas você precisará ser real com suas opções e trabalhar de acordo com sua melhor ética."], "A Justiça e Os Amantes": ["Amantes é uma carta de amor e escolhas. Ao combiná-lo com a carta da Justiça, que é sobre justiça e tomada de decisões moralmente justas, torna uma leitura interessante. Pode ser que a pessoa se depare com uma decisão. A Justiça está aí para lembrar a importância de analisar os dois lados da questão. Alternativamente, pode ser que o relacionamento do consulente receba um selo do tribunal em breve. Talvez casamento quando for positivo, ou divórcio se for visto negativamente."], "A Justiça e A Morte": ["Essa combinação significa que algo está chegando ao fim. Talvez o consulente precise tomar uma decisão que o force a deixar o passado para trás."], "A Justiça e O Imperador": ["O Imperador trata de trabalho árduo, lei e ordem e autocontrole. A Justiça é sobre justiça cármica. Se combinarmos o Imperador com a carta da a Justiça, teremos muitos julgamentos. Talvez o consulente esteja se tornando uma figura paterna ou sendo promovido a uma posição de poder. A Justiça atua como um lembrete para ser justo ao chegar a essa posição."], "A Justiça – Elemento, Astrologia e outras associações": ["Aqui estão algumas das associações usuais com a carta de tarot  A Justiça.", "Elemento: ArPlaneta: LibraSigno astrológico: VênusDatas importantes: Início do outonoCabala/Kabbalah: 22º Tipharet-GevurahSim / Não: Sim"], "A Justiça como tipos de personalidade": ["As personalidades da justiça são pessoas analíticas e vinculativas. Eles não são rápidos em julgar ninguém e sempre avaliam todas as opiniões e pontos que devem ser levados em consideração. São pessoas eficientes e práticas, e você sempre pode contar com essa personalidade. Eles vão tratá-lo como você os trata."], "A Justiça como sentimentos": ["A justiça não sobrecarrega ninguém com emoções. É uma carta bastante fria e analítica, mas nos lembra da regra de ouro. Trate os outros da maneira como você deseja ser tratado. Você recebe o que você dá. Portanto, se você se pergunta o que alguém sente por você, talvez precise assumir a responsabilidade para dar o primeiro passo. Seria melhor se você desse um pouco de amor para recebê-lo. É também uma carta de equilíbrio, parte integrante de um bom relacionamento. Portanto, é um presságio positivo para o status de relacionamento."], "Perguntas gerais sobre a carta do tarot A Justiça": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot A Justiça."], "O que significa a carta do tarot A Justiça?": ["A carta da Justiça aparece no jogo para lembrar que todas as escolhas feitas na vida possuem consequências, algumas vezes positivas, outras negativas, e que jamais podem ser ignoradas. Os efeitos disso são sempre de longo prazo e acabam afetando a todos ao seu redor e não somente você, por isso haverá momentos em que você será julgado por suas decisões e deverá estar preparado para amadurecer e absorver o que vier com o julgamento, principalmente se suas ações causaram dor e ressentimento aos outros. Se hoje você se encontra em uma situação que não lhe agrada, então você deve dar um passo para trás e olhar todo o contexto para descobrir onde errou e absorver todo o aprendizado desta lição. Esta carta também mostra ganhos em questões jurídicas, a justiça está sendo feita e logo os resultados ficarão visíveis."], "O que significa a carta do tarot A Justiça invertido?": ["Quando na posição invertida, esta carta indica que você está se sentindo injustiçado por acusações sobre coisas que fogem de seu controle. Escolhas feitas por outras pessoas estão lhe afetando diretamente e as consequências sempre recaem sobre você enfraquecendo-o físico e emocionalmente. O que você deve fazer aqui é canalizar suas energias em ações que transformem esta situação e proporcionem um equilíbrio para que consigas sair fortalecido. Por outro lado, você pode estar querendo colocar a responsabilidade de suas escolhas nas costas dos outros, culpando-os pelas coisas que saem errado em sua vida. Se foi você quem optou pelo caminho a ser trilhado, como é possível que seus tropeços sejam obra de terceiros? Você deve rever esta visão distorcida da realidade que carregas e começar a assumir as consequências de seus erros. Caso esteja aguardando algum resultado envolvendo ações judiciais, as notícias não serão boas e o resultado não será o esperado."], "O que a carta de tarot A Justiça significa em uma leitura de amor?": ["Se está em um relacionamento, a Justiça é uma carta que traz duas leituras distintas. Por um lado, se você e seu parceiro estão sendo honestos um com o outro e se dedicaram a construir uma base sólida para a relação de vocês, com respeito e amor, vocês podem ter certeza que um futuro brilhante os aguarda logo à frente. Por outro lado, se foram desonestos e se permitiram trair a confiança do outro, então saiba que a justiça fará seu trabalho e a verdade virá à tona e não haverá muito o que fazer para recuperar o amor perdido. A Justiça é cega e sempre nos cobrará pelas nossas escolhas. Se está solteiro, você acredita que não merece ser amado, pois passou por momentos turbulentos e relacionamentos tumultuados, mas uma pessoa entrará na sua vida para provar exatamente o contrário e mostrar que você merece um parceiro que o ame e trate com respeito e cumplicidade. ", "Quando na posição invertida, indica um relacionamento desequilibrado e envolto em mentiras, trapaças e desrespeito mútuo. Se for você quem está traindo a confiança de seu parceiro, saiba que suas ações estão prestes a serem descobertas, se já não foram, e não há nada que possa fazer para reverter o quadro agora. É preciso admitir as mentiras e refletir sobre seu comportamento e a forma como machucou a pessoa que dizia amar. Se for ele o traidor, você deve expor seus sentimentos a ele e mostrar o quanto está ferido por descobrir suas trapaças. Se estiver solteiro, é preciso que todas as lições de seus relacionamentos passados tenham sido aprendidas antes de seguir adiante, caso contrário, você continuará cometendo os mesmos erros em futuras relações."]}}