{"card": "13 – A Morte", "contents": {"Inicio: ": ["A carta do tarot A Morte (XIII) é a 13ª carta dos Arcanos Maiores. Significa o fim de situações que não nos servem mais positivamente. Portanto, a morte real com esta carta é meramente simbólica. O significado da carta do tarot da morte também se refere à transformação e mudança, e alguns baralhos até chamam A Morte como a carta de “Renascimento”.", "Se sair a carta do tarot A Morte em uma leitura, pode estar dizendo que você precisa fazer uma cruz sobre o seu passado para seguir em frente com o seu futuro. Deixe de lado quaisquer apêndices tóxicos e entregue-se ao presente. A transformação pode ser dolorosa no início, mas no final das contas levará a um futuro mais positivo."], "Descrição visual e simbologia da A Morte": ["“Um ceifador” vestido com uma armadura preta e montado em um cavalo branco é o personagem central nesta carta de tarot. O esqueleto segura uma bandeira escura com uma flor branca e os números romanos XIII. Abaixo dele estão humanos de todas as classes sociais; alguns ainda estão implorando por misericórdia, alguns já deitados no chão.", "O esqueleto representa finais e transições inevitáveis.A armadura simboliza que a morte é imbatível. Isso o protege de qualquer pessoa que tente destruí-lo.O cavalo branco simboliza pureza. Na morte, todos nós somos purificados.As várias classes sociais abaixo dele são um lembrete de que a morte é a única coisa que se aplica a todos nós.", "Se você olhar atentamente para o fundo, também notará um sol poente e um barco navegando em sua direção. Isso significa esperança e novos começos. O sol poente nos lembra que algo está chegando ao fim – abrindo espaço para um dia novo e ainda mais brilhante."], "Palavras-chave A Morte": ["Vejamos as palavras-chave das cartas de tarot da Morte antes de entrarmos em seus significados mais ricos.", "Palavras-chave: Finais, mudança, desapegoPalavras-chave invertidas: Transições, Resistência à mudança, mentalidades tóxicas", "Se você esta procurando um baralho de tarot, aqui estão alguns dos meus favoritos baralhos para iniciantes. "], "A Morte significado": ["O significado da carta do tarot da morte em sua posição vertical simboliza a transformação, abrindo caminho para algo novo. É sobre fechar um capítulo em sua vida, deixando experiências passadas para trás e descartando coisas indesejáveis ​​em sua vida. É fundamental ver a positividade neste momento de mudança. Se você lutar contra isso, você vai sofrer. Ainda assim, se você visualizar a nova oportunidade, permitirá que surjam padrões mais construtivos."], "Amor e Relacionamentos": ["Em leituras de amor e relacionamento, uma carta de tarot da Morte pode inicialmente ser assustadora. Ainda assim, as mudanças que vêm com ele podem vir de várias formas. Sejam as mudanças positivas ou negativas, você deve abraçar a transformação para que seu amor e sua vida de relacionamento possam ser estimulados nos momentos que virão.", "Para aqueles que estão em um relacionamento, há uma mudança inevitável em seu caminho. O ceifador em um cavalo pode significar que seu relacionamento está preso em uma situação que não funciona mais. Algo precisa ir embora. Isso não significa que todo o relacionamento está condenado, mas sua dinâmica precisa mudar. Às vezes, a morte também pode sugerir o fim literal de um relacionamento. Isso é mais verdadeiro em situações em que houve longos períodos em que simplesmente não parecia certo. A morte pode ser brutal de aceitar. Ainda assim, mudanças de uma forma ou outra são necessárias quando ele aparecer.", " Se você esta solteiro, o significado da carta do tarot da Morte pode apontar para ideias ou comportamentos que não estão mais servindo a você. Você pode estar transportando as expectativas de seus relacionamentos anteriores para novos, tornando difícil estabelecer um relacionamento com uma nova pessoa. Transformar suas crenças em outra coisa pode ajudá-lo a superar os desafios com os quais tem lidado."], "Dinheiro e Trabalho": ["Quando a carta do tarot da Morte aparecer na carreira, dê boas-vindas à transformação que vem com ela. Saiba que você está no controle de sua vida e como reage aos desafios que enfrenta. Se isso significar perder o emprego, veja isso como uma oportunidade de fazer algo novo. Pode ser um impulso de boas-vindas para alcançar os sonhos que você interrompeu por tanto tempo por causa de um emprego seguro. Quando uma porta se fecha, outra se abre.", "Em relação ao dinheiro, a Morte pode indicar um período de tempos mais difíceis. Você precisará fazer alguns sacrifícios e abrir mão de quaisquer despesas desnecessárias que tenha em sua vida para superar a situação. Lembre-se de que você pode ser o único no controle e enfrentar esse momento difícil de frente. No processo, você ganhará experiência e perspectiva valiosas que renderão dividendos no futuro."], "Saúde e Espiritualidade": ["Quando se trata de saúde, a carta de tarot da Morte pode ser uma carta intimidante de se receber. Mais uma vez, não se preocupe, pois a carta  implica em transformação e mudança. Eventualmente, pode ser muito positivo. É sobre abandonar apêndices prejudiciais e se sentir otimista sobre o crescimento de que você precisa. Isso pode significar que você precisa mudar sua dieta para uma mais saudável e abraçar o processo. Pense no alvo e em como ele fará você se sentir bem.", "Em relação à espiritualidade, a carta do tarot da Morte significa transformação espiritual. Pode ser o subproduto de um desgosto ou perda que você encontrou. No entanto, é um novo começo que chega depois de um período de luto. Mesmo que seja difícil, abrace as transformações, pois isso o está levando para mais perto da iluminação."], "A Morte Sim ou Não": ["Cartas de tarot em perguntas relacionadas sim ou não significa o fim de situações e conexões que não nos servem mais positivamente. É uma carta de transformação e mudança inevitável. Portanto, a resposta que você está procurando é não."], "A Morte significado invertido": ["Assim como o significado vertical da carta do tarot da Morte, o significado invertido também lida com a transformação. Ainda assim, há um elemento adicional de resistência quando a carta está de cabeça para baixo. Você pode não estar disposto a abrir mão de seus preconceitos anteriores ou pode não saber como fazer a transição de que precisa. Você continua carregando atitudes de seu passado que o impedem de aproveitar novas oportunidades."], "Amor e Relacionamentos Invertido": ["A carta do tarot da Morte invertida em uma leitura de amor e relacionamento pode sinalizar uma forte oposição à mudança. Pode estar relacionado à sua abordagem de relacionamentos e romance.", "Se você está em um relacionamento, pode se sentir dependente de seu parceiro ou ter medo de ficar sozinho. Isso faz com que você mantenha seu relacionamento, mesmo que não tenha funcionado por um longo tempo. Alternativamente, pode indicar que você não deseja admitir que seu relacionamento é diferente do que você planejou. Somente depois de aceitar seu relacionamento, você poderá começar a ver melhorias e novas oportunidades que os aproximarão.", "Se você esta solteiro, a Morte invertida pode sugerir que continue repetindo os mesmos modelos negativos que o impedem de se envolver em relacionamentos fortes. Antes de identificá-los e estar disposto a mudá-los, você não verá muito sucesso em seus relacionamentos e amor."], "Dinheiro e Trabalho Invertido": ["Uma mudança está no horizonte, também nas leituras de dinheiro e carreira. Você está sendo empurrado para a mudança, mas está fazendo tudo que pode para resistir a essa mudança.", "Você pode estar agarrado ao seu local de trabalho, embora não goste de quase nada nele. Parece que a mudança é inevitável, mas você continua raciocinando para ficar. Se você se apegar a algo que não lhe serve mais, isso irá gradualmente se deteriorar e esgotar você. A carta de tarot a Morte também pode simbolizar padrões negativos que você está repetindo em sua vida profissional. Quando você vir, observe se há algo que vale a pena mudar. Às vezes, mesmo pequenas mudanças podem fazer uma grande diferença em nossas vidas.", "Em relação ao dinheiro, a Morte invertida sugere que você precisa repensar sua atitude em relação ao dinheiro e aos gastos. Certifique-se de deixar de lado quaisquer hábitos ruins de gastos e seja mais responsável com o dinheiro. A menos que você faça ajustes, haverá uma mudança inevitável à frente. Embora os tempos sejam mais confortáveis ​​de enfrentar quando você tem sua vida financeira em ordem. "], "Saúde e Espiritualidade Invertido": ["A Morte invertida pode indicar que você está resistindo em adotar as mudanças necessárias para melhorar sua saúde. Você mesmo sabe, ou talvez até seu médico já tenha lhe dito para evitar certas coisas, mas você ainda mantém seus velhos hábitos. Também pode indicar que você sente que algo não está certo, mas deseja evitar ir ao médico. Que a Morte invertida seja um sinal para você marcar uma consulta medica. Você não quer atrasar assuntos relacionadas à saúde.", "Nas leituras espirituais, a Morte invertida também aponta para uma transformação espiritual. Ainda assim, desta vez você está sendo repelente a essa mudança. A dificuldade o fez questionar muitas das coisas em que acreditava, mas você pode não estar disposto a aceitar algumas das coisas que moldam o seu sistema de crenças."], "Combinações A Morte": ["A Morte traz transformação e mudança para as combinações de cartas de tarot. Aqui estão algumas combinações de cartas intrigantes que você provavelmente verá simultaneamente com a carta de tarot a Morte."], "A Morte e O Imperador": ["O Imperador está estável e seguro. Tê-lo no seu jogo não deve trazer muitas preocupações. Mas quando é combinado com a Morte, que aponta para mudança e transformação, você começa a se perguntar. Eu leria esta combinação de que a mudança é inevitável, mas devemos recebê-la como um verdadeiro líder. Não lute contra a mudança, mas fique firme o imperador vai dar o apoio que você precisa."], "A Morte e O Julgamento": ["O Julgamento é uma carta de ressurreição quando encontramos nosso verdadeiro propósito. Ela aparece quando estamos prontos para dizer adeus a uma era e dar as boas-vindas a um novo começo. Combiná-lo com a carta de tarot a Morte aponta fortemente para as transições. Algo significativo está chegando ao fim e provavelmente doerá, mas você precisará aceitar. Eventualmente, você perceberá que foi o final que o desperta para um novo começo."], "A Morte e A Torre": ["Muitas reformas estão no horizonte. A combinação das cartas do tarot a Torre e a Morte é um sinal de uma mudança decisiva. Haverá uma transformação que terá efeitos duradouros. Inicialmente, essa combinação pareceria a pior que você poderia receber em uma leitura de tarot. No entanto, vejo muitos aspectos positivos neste. A mudança que você precisa aceitar significará finalmente que você pode abrir mão de algo que o está prendendo. Será doloroso, mas, eventualmente, irá prepará-lo para um novo começo."], "A Morte e A Força": ["Esta é uma combinação muito agradável. Força indica um final triunfal para um problema significativo. Logo vai acabar algo que o tem mantido para baixo. Você tem força interior para superar o problema e ser triunfante no final."], "A Morte e A Roda da Fortuna": ["Ambas as cartas de tarot nesta combinação introduzem um elemento de mudança. Na verdade, parece ser inevitável com essas duas cartas na mesma página. A Roda da Fortuna continua girando e ninguém pode escapar da morte. Dependendo do estágio da volta da Roda em que você está, esse período está chegando ao fim. Portanto, se você tem sofrido, essa combinação será um sinal de alívio."], "A Morte – Elemento, Astrologia e outras associações": ["Aqui estão algumas das associações usuais com a carta de tarot A Morte.", "Elemento: ÁguaPlaneta: PlutãoSigno astrológico: EscorpiãoDatas importantes: final do outonoCabala/Kabbalah: 24º Netzach-TipharetSim / Não: Não "], "A Morte como tipo de personalidade": ["A Morte representa uma pessoa que não tem medo de mudanças. Eles estão prontos para se reinventar sempre que necessário. Isso os torna personalidades atraentes e você realmente vai se divertir com eles como seus amigos. No entanto, também há muita tristeza com essa pessoa que eles carregam dentro de si. Essa é uma das razões pelas quais eles tentam se reinventar com tanta frequência. Também os torna muito espirituais, que eles também mantêm escondidos."], "A Morte como sentimentos": ["Inicialmente, pareceria que não pode haver nenhum sentimento feliz associado à carta de tarot a Morte no entanto, mais do que finais, a Morte é sobre transformações e mudanças significativas. Você não pode mais ser a pessoa que era antes. Os sentimentos que vêm com essa experiência de mudança de vida dependem de você. Não precisa ser a negatividade da carta, principalmente quando você percebe seus avisos. Procure ver as cartas circundantes, que tipo de alterações existem."], "Perguntas gerais sobre a carta do tarot A Morte": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot A Morte."], "O que significa a carta do tarot A Morte?": ["A carta da Morte, apesar de ser temida por muitos, traz consigo o significado de transformação. Se aproxima um tempo de mudanças difíceis e inesperadas que deverão ser encaradas de frente, pois trata-se de um anúncio de novos começos, uma fase de sua vida que chega ao fim para que outras possam se estabelecer em seu lugar. Por isso, não tente ignorar o que está acontecendo por medo ou por não querer enfrentar o inevitável, isso só o fará passar por tudo de uma maneira mais traumática do que necessário. É preciso largar velhos hábitos e crenças, deixar o passado no lugar ao qual pertence, para conseguir aproveitar ao máximo os benefícios que essas mudanças têm a lhe proporcionar. "], "O que significa a carta do tarot A Morte invertido?": ["Quando na posição invertida, a carta da Morte mostra que você está se agarrando ao passado com medo de sofrer com o futuro. Enquanto não conseguir deixar ir embora aquilo que o deixa estagnado em sua vida, não conseguirá receber as mudanças positivas que o universo lhe reserva. Viver constantemente preso na lembrança não o ajudará a progredir e crescer. Você precisa renovar as energias em seu entorno e se abrir ao novo. Confie no caminho que escolheu e siga em frente sem medo do que estiver por vir, você é muito capaz de lidar com as transformações que surgirão."], "O que a carta de tarot A Morte significa em uma leitura de amor?": ["Se está em um relacionamento, a carta da Morte sinaliza uma relação onde um dos envolvidos está negando as mudanças necessárias para o crescimento e amadurecimento da união. Você, ou seu parceiro, está preso ao passado e não consegue aceitar que a vida é feita de mudanças, se colocando na defensiva quando novas oportunidades aparecem com medo de perder o que vocês possuem hoje. É importante lembrar que, para evoluir, é preciso se libertar das amarras que o prendem ao chão e se permitir voar alto junto do seu parceiro. Também pode significar que você está pretendendo se separar de seu parceiro. Se tiver certeza desta decisão, siga em frente. Não tenha medo de arriscar em procurar um novo amor. Se está solteiro, você está abandonando velhos padrões e crenças e isto é essencial para que consigas se entregar a um novo amor.", "Quando na posição invertida, você está se agarrando a uma relação que não traz mais frutos e nem crescimento para os envolvidos. A dependência pelo outro, criada dentro da união de vocês, não só atrapalha o amadurecimento de vocês como traz mais tristezas, agonias e ressentimentos do que momentos felizes, como os de outrora. Você precisa compreender que um relacionamento saudável é aquele em que os parceiros evoluem juntos para algo melhor a cada passo dado, por isso é importante rever a situação em que hoje se encontra e se existe realmente esta evolução positiva. Não fique com alguém pela comodidade ou por medo de acabar sozinho. Insistir em algo que não nos acrescenta só trará amarguras. Se solteiro, você precisa se curar de todas as feridas abertas e se libertar dos padrões negativos que carrega de relações passadas para conseguir voltar a se relacionar com alguém."]}}