{"card": "14 – A Temperança", "contents": {"Inicio: ": ["A carta do tarot A Temperança (XIV) é a décima quarta carta dos Arcanos Maiores. Seu significado é sobre equilíbrio, paz e paciência. Trata-se de misturar opostos e alcançar a unidade. Quando aparece em uma leitura de tarot, é um sinal para entrar em contato com quem você é e o que você valoriza. Agora é um momento proveitoso para resolver suas aspirações e definir metas."], "Descrição visual e simbologia A Temperança": ["A carta do tarot da Temperança retrata uma cena harmoniosa em que o personagem central é um anjo andrógino que derrama um líquido de um copo para outro. O anjo está em frente a um lago, um pé na margem e um pé na água.", "Todo o cenário lembra paz, harmonia e equilíbrio.Derramar água de um copo para outro é um símbolo do equilíbrio e do fluxo da vida.O manto branco com um triângulo no peito simboliza a união e a cura.O gesto de ter apenas um pé na água implica cautela.O fundo versátil de vegetação exuberante, flores desabrochando, terras ricas e montanhas rochosas representa os “altos e baixos da vida.”", "Antes de passarmos para palavras-chaves da Temperança, confira alguns meus favoritos baralhos de Rider-Waite abaixo."], "Palavras-chave A Temperança": ["Antes de pular para dentro dos significados da carta de tarot a Temperança em amor, dinheiro e saúde, vamos dar uma olhada nas palavras-chave relacionadas a esta carta.", "Palavras-chave: equilíbrio, moderação, paciência, confiança positiva, paz, tranquilidade, serenidade.Palavras-chave invertidas: desequilíbrios, excesso de indulgência, necessidade de realinhamento, imprudência, excesso, extremos."], "A Temperança significado": ["Quando a carta do tarot da Temperança aparece em uma leitura, ela simboliza moderação, paciência, harmonia e confiança positiva. Isso sugere que agora é a hora de observar pacientemente todas as perspectivas e seguir o caminho do meio. O julgamento rápido e a resposta com emoção não farão nenhum bem."], "Amor e Relacionamentos": ["Temperança sugere paciência, moderação, compreensão e seguir o caminho do meio no amor e nos relacionamentos.", "Se você está em um relacionamento, agora é um momento fértil para examinar suas ações, crenças e pontos de vista uns com os outros. Ouvir e tentar entender um ao outro o levará à harmonia e ao equilíbrio. Trabalhando juntos, vocês podem resolver os problemas que impediram seu relacionamento. A Temperança também é um ótimo lembrete para apreciar as diferenças e opostos um do outro. Combiná-los é o que torna o relacionamento rico e excitante.", "Para os solteiros, a Temperança sugere buscar moderação e equilíbrio em todas as áreas da vida. Quando você estiver em harmonia consigo mesmo, será um momento frutífero para encontrar o amor. A Temperança também o encoraja a ir em frente se você tiver alguém em vista. Esperançosamente, sua aparência lhe dará um ganho saudável de confiança para fazer isso. A pior coisa que pode acontecer é você ser rejeitado. A vantagem é que você finalmente saberá o que o outro pode sentir por você e poderá seguir em frente."], "Dinheiro e Trabalho": ["Nas leituras sobre dinheiro e carreira, a Temperança nos lembra que devemos observar todas as perspectivas e evitar os extremos. Também lhe dá um aumento positivo na confiança. Sua aparência marca o momento perfeito para pensar sobre suas ambições e definir objetivos.", "Certifique-se de que sua vida profissional e pessoal estejam em equilíbrio. Não vá a extremos com seu trabalho e certifique-se de ter tempo para a família, amigos e hobbies. A Temperança também incentiva o envolvimento de um grupo diverso de pessoas em seus projetos de trabalho. Todos trazem diferentes habilidades e visões para a mesa, o que pode resultar em uma combinação poderosa.  ", "Com relação ao dinheiro, Temperance pede moderação. Agora é aconselhável evitar grandes investimentos, férias extravagantes ou gastos desnecessários. Certifique-se de que suas receitas e despesas estejam equilibradas e que seus ativos sejam diversificados."], "Saúde e Espiritualidade": ["Além disso, nas leituras de saúde e espiritualidade, Temperança denota moderação. É um excelente sinal de equilíbrio de bem-estar com sua mente, corpo e espiritualidade.", "Com relação à Saúde, a Temperança pode indicar que você está em perfeita harmonia consigo mesmo no momento. Alternativamente, pode ser um sinal de que você deve buscar equilíbrio com sua mente e corpo. Neste momento, é aconselhável evitar extremos nos exercícios e na dieta alimentar. A moderação é o caminho a percorrer.", "Com relação à espiritualidade, Temperança o lembra de ter paciência e observar todas as perspectivas do seu caminho espiritual. Leve tudo devagar e faça uma boa digestão. Ir devagar permitirá que você desbloqueie suas questões espirituais e permitirá que você cresça espiritualmente."], "A Temperança Sim ou Não": ["A Temperança representa a necessidade de equilíbrio, paz e paciência na vida do consulente. Incentiva a buscar o meio termo, em vez de um extremo ou outro. Portanto, em questões que podem resultar em uma resposta Sim ou Não, a resposta tende a ser sim, mas apenas se abordada com cautela."], "A Temperança significado invertido": ["A carta do tarot a Temperança invertida revela que algo está desequilibrado e possivelmente criando estresse. Ela atua como uma bandeira amarela para restaurar o equilíbrio e a moderação o mais rápido possível. Ao recebê-la em uma leitura, avalie honestamente como as coisas estão no momento. Você deve se perguntar: você está agindo de forma imprudente ou está permitindo que a tentação o leve no caminho do excesso de indulgência?"], "Amor e Relacionamentos Invertido": ["A Temperança inverteu o significado no amor e os relacionamentos podem indicar que você está se abrindo muito cedo para as pessoas em quem está interessado. Ninguém gosta de jogos, mas você tem que jogar com calma, especialmente no início. Infelizmente, existe o perigo de a outra pessoa começar a pensar que você parece desesperado quando está entusiasmado. Não force um relacionamento antes de conhecer alguém adequadamente. Paciência é o nome do jogo quando se busca o amor.", "Para aqueles que estão em um relacionamento, Temperança pode sugerir que suas expectativas e desejos não estão em equilíbrio com seu relacionamento. Isso pode estar causando algum atrito em seu relacionamento. É importante lembrar que ninguém é perfeito e nossas expectativas devem ser razoáveis."], "Dinheiro e Trabalho Invertido": ["Quando a Temperança esta invertida em uma leitura de carreira, é um sinal de que algo está fora de equilíbrio agora. Sua vida profissional não está fluindo tão bem quanto você esperava ou algo está errado em seu caminho atual. Você deve ouvir sua voz interior e fazer os ajustes necessários para voltar aos trilhos. Lembre-se de pensar a longo prazo, pois decisões precipitadas só podem complicar as coisas. Pense onde você quer estar em três ou cinco anos e foque. ", "Além disso, com relação ao dinheiro, a carta de tarot da Temperança o incentiva a olhar para seus objetivos econômicos de longo prazo. Pequenos investimentos podem se tornar grandes a longo prazo. Lembre-se de manter o equilíbrio em sua vida ao fazer isso. Encontre o meio-termo onde você pode se sentir confortável, mas ainda tem algum capital para aplicar em economias e investimentos."], "Saúde e Espiritualidade Invertido": ["A Temperança revertida nas leituras de saúde pode refletir você se sentindo ansioso e estressado. Algo parece estar fora de equilíbrio. Pode estar relacionado com a batalha da sua mente para decidir qual direção tomar em algumas questões importantes da vida, ou pode estar relacionado com como você se sente com o seu corpo. Veja a Temperança invertida como um sinal para reservar um momento para ouvir a si mesmo e o que você deseja. Considere fazer um trabalho de energia e meditação para trazê-lo de volta ao equilíbrio.", "Em relação à espiritualidade, a Temperança invertida é um sinal de desequilíbrio em seu ser espiritual. Tenha paciência neste momento e tente evitar a frustração e o estresse em demasia. Você pode tentar recuperar o equilíbrio, levando sua atenção para outro lugar. Estar mais com amigos e familiares e tentar compartilhar experiências espirituais com eles. Isso pode trazê-lo de volta ao seu caminho e dar-lhe a energia para restaurar o equilíbrio."], "Combinações A Temperança": ["Quando combinada com outras cartas de tarot, a Temperança nos lembra de manter o equilíbrio e ter paciência em nossas ações. Vamos observar algumas combinações interessantes de cartas de tarot com a Temperança."], "A Temperança e A Morte": ["A Morte é a carta que vem antes da Temperança nos Arcanos Maiores. Traz transformações e mudanças inevitáveis ​​em nossas vidas. Vê-la combinada com a carta do tarot a Temperança é um sinal de que você precisa manter a calma e a paciência neste momento de mudança. Não é aconselhável tomar decisões repentinas quando suas emoções podem impedi-lo de ver com clareza."], "A Temperança e O Hierofante": ["O Hierofante é uma carta de espiritualidade e valores tradicionais em qualquer combinação de cartas de tarot. Seus conselhos são rígidos, conservadores e literais. Portanto, ter a Temperança na mesma tiragem é um sinal de atenuação da mensagem do Hierofante. Um pouco como um filtro, é aconselhável ouvir seus conselhos, mas ainda assim adotar uma abordagem mais delicada."], "A Temperança e A Sacerdotisa": ["A Sacerdotisa, assim como a Temperança, gosta de ver as coisas de todas as perspectivas. Ela considera a riqueza de sentimentos e emoções ao seu redor e confia em sua intuição. Combinar com a Temperança é um sinal de que é hora de recuar e refletir. Nem tudo é o que parece. Você deve prosseguir com paciência e cautela e evitar tomar decisões precipitadas."], "A Temperança e O Louco": ["O Louco nos traz alegria e novos começos em qualquer combinação de cartas de tarot. Ter Temperança é um lembrete para abordar sua nova jornada com cautela e não ser tão louco. O longo e tedioso caminho do meio o levará ao seu objetivo com mais segurança do que atalhos curtos e perigosos."], "A Temperança e O Carro": ["A Carro está triunfante quando avança. Ele tem muita força de vontade e energia para agir. A Temperança, por outro lado, traz moderação e paciência a essa combinação de cartas de tarot. Essa combinação é um sinal de positividade para seguir em frente, mas lembra que devemos abordar as coisas com cautela."], "A Temperança – Elemento, Astrologia e outras associações": ["Aqui estão algumas das associações usuais com a carta de tarot A Temperança.", "Elemento: ÁguaPlaneta: LuaSigno astrológico: SagitárioDatas importantes: Final do outonoCabala/Kabbalah: 25º Yesod-TipharetSim / Não: Sim"], "A Temperança como tipos de personalidade": ["A Temperança é uma bela personalidade, amigável com todos. Discriminação não está no dicionário de adulteração. Personagens com a essência de Temperança acreditam que diferenças e opostos tornam o mundo melhor e mais forte.", "Essas pessoas estão abertas a diferentes visões e aventuras. Eles demoram e observam todas as perspectivas ao longo do caminho. Você não os verá correndo muitos riscos, pois preferem o meio-termo mais seguro."], "A Temperança como sentimentos": ["Temperança tem tudo a ver com equilíbrio e moderação. Embora haja muito calor com esta carta, não há muita emoção. Tudo está em harmonia com seu sentimento.", "Ao perguntar ao tarot como alguém se sente a seu respeito, e a Temperança aparece, isso pode significar que a pessoa tem sentimentos moderados. No entanto, isso não significa que as coisas não mudarão. A pessoa só gosta de ir devagar porque é cautelosa por natureza."], "Perguntas gerais sobre a carta de tarot A Temperança": ["Por fim, vamos rever algumas questões gerais que estão associadas às cartas de tarot a Temperança."], "O que significa a carta de tarot A Temperança?": ["A Temperança expressa a necessidade de equilíbrio, paciência e moderação em sua vida. Você deve seguir o caminho do meio, evitando extremos e manter um senso de calma."], "O que significa a carta de tarot invertida A Temperança?": ["A carta do tarot a Temperança invertida representa desequilíbrios, excesso de indulgência, necessidade de realinhamento. Ele revela que algo está fora de equilíbrio e possivelmente criando estresse para o consulente. "], "O que a carta de tarot A Temperança significa em uma leitura de amor?": ["Temperança na leitura do amor significa que seu relacionamento atual ou potencial tem o equilíbrio certo. Suas personalidades estão em colaboração pacífica. Como alternativa, pode indicar que é necessário encontrar equilíbrio e compreensão em um relacionamento."]}}