{"card": "18 – A Lua", "contents": {"Inicio: ": ["A Lua é a décima oitava carta das cartas do Tarot dos Arcanos Maiores. É uma carta de imaginação, intuição, sonhos e inconsciência. O tarot da Lua nos lembra que as coisas nem sempre são como parecem ser. Também nos encoraja a nos conectarmos com nossa intuição e mente subconsciente e permitir que ela ilumine nosso caminho."], "Descrição visual e simbologia A Lua": ["Há uma grande lua cheia no céu noturno, posicionada entre duas torres enormes que estão à distância. Entre as torres, vemos um caminho que leva para as montanhas muito, muito longe. Podemos observar também que tem um lobo e um cachorro olhando para o céu em cada lado do campo. Eles são acompanhados por uma lagosta que rasteja para fora da água e entra no caminho.", "A Lua representa imaginação, intuição e inconsciência.O caminho iluminado nos encoraja a confiar em nossa intuição quando não há outra orientação disponível para nos mostrar o caminho.As duas grandes torres de cada lado representam as forças do bem e do mal. Sua aparência semelhante é um lembrete de que suas diferenças são frequentemente indistinguíveis para nós, humanos.A lagosta, o cachorro e o lobo destacam nossa natureza animalesca. Por um lado, somos civilizados, mas, por outro lado, viemos da selva.", "Embora esses eventos ocorram à noite, os arredores dos animais são claros e facilmente vistos. A Lua brilha para guiar os animais pelo caminho.", "Antes de passarmos para palavras-chaves da Lua, se voce esta procurando um baralho de tarot, confira alguns meus favoritos baralhos de Rider-Waite abaixo."], "Palavras-chave A Lua": ["Até avançarmos com os significados da carta do tarot a Lua em amor, dinheiro e saúde, vamos examinar as palavras-chave desta carta.", "Palavras-chave: Ilusão, ansiedade, subconsciente, intuiçãoPalavras-chave invertida: Medo, decepção, segredos expostos, estar enganado a alguém ou com algo"], "A Lua significado": ["A carta do tarot da Lua pode nos dizer algumas coisas diferentes. Em primeiro lugar, é uma carta de ilusão, o que significa que o que você vê nem sempre é o que você obtém. A Lua o alerta para não aceitar as coisas como elas parecem ser, portanto, evite tirar conclusões rápidas quando elas aparecerem.", "Em segundo lugar, pode encorajá-lo a dar espaço para sua imaginação e confiar em sua intuição para seguir em frente. Basta acender a luz da Lua que guia os animais durante a noite, você deve permitir que sua intuição lhe traga clareza e compreensão.", "Em terceiro lugar, a Lua também pode significar que você está projetando o medo de suas experiências passadas no presente e no futuro. Você deve se conectar com sua mente subconsciente e liberar quaisquer medos ou ansiedades que o prendam."], "Amor e relacionamentos": ["Como a Lua também é uma carta de ilusão, pode significar engano. No entanto, não tire conclusões precipitadas se você perceber esta carta em sua leitura. Lembre-se de que as coisas nem sempre são o que parecem ser e, portanto, você deve ter todos os fatos sobre a mesa antes de tirar essas conclusões.", "Se você está em um relacionamento, pode indicar que você pode estar se sentindo inseguro. Isso pode sugerir que seu relacionamento parece perfeito visto de fora. Ainda assim, pode haver outra história sob a superfície onde ninguém mais vê. Uma discussão aberta sobre essas inseguranças com seu parceiro pode levar a um relacionamento saudável com o que parece.", "Para os solteiros, a Lua pode lembrá-los de que nem sempre tudo é como parece. Esteja ciente de que as intenções de todos nem sempre são tão honrosas quanto parecem e seja cauteloso antes de se tornar vulnerável aos outros."], "Dinheiro e Trabalho": ["Quando a carta do tarot a Lua está ligada a dinheiro e carreira, pode significar confusão ou mesmo engano.", "Você pode não ter uma compreensão clara de seus objetivos em sua vida profissional e em que direção deve seguir. Em momentos como este, você deve se concentrar em confiar em sua intuição. Assim como a Lua ilumina o caminho ao longe, deixe sua intuição guiar seu caminho.", "Por outro lado, algumas coisas no trabalho podem não ser o que parecem ser, e os mal-entendidos são comuns. Portanto, comunicar-se com clareza e evitar conclusões rápidas é especialmente importante quando a Lua aparece.", "Quando se trata de dinheiro, a Lua sinaliza que agora pode não ser o melhor momento para fazer investimentos significativos ou outras decisões financeiras. Certifique-se, pelo menos, de ter todas as informações em mãos antes de tomar decisões. A Lua nos lembra que as coisas nem sempre são o que parecem ser, então certifique-se de cavar fundo e fazer perguntas. Dessa forma, você evita surpresas."], "Saúde e Espiritualidade": ["A Lua pode estar lhe dizendo para confiar em sua intuição a respeito de sua saúde. Se você acha que tem algum problema, faça um check-up para relaxar. A Lua também pode indicar problemas de saúde relacionados ao ciclo menstrual ou sendo afetada por um desequilíbrio hormonal de alguma forma.", "A Lua é uma carta muito espiritual, pois é uma carta da intuição. Isso o encoraja a se conectar com sua mente para descobrir percepções e visões que estão em sua inconsciência. Este é um momento de prestar atenção aos seus sonhos e pensamentos, porque eles podem estar lhe dizendo algo importante. Meditações, rituais ou mesmo leituras de Tarot podem ser úteis para entrar em contato com sua mente."], "A Lua significado invertido": ["Quando a carta a Lua esta invertida em uma leitura de Tarot, ela pode simbolizar algumas coisas diferentes. Em primeiro lugar, pode significar que segredos ou mentiras estão sendo expostos. Pode ser um engano que fica exposto em seus relacionamentos ou pode ser um engano que você não consegue mais esconder.", "Por outro lado, pode significar que em breve você encontrará clareza para os problemas ou dúvidas que está enfrentando. Isso pode significar que você está pronto para enfrentar os problemas que o têm impedido. Ou, se houver incerteza com algo que a Lua invertida indica, você obterá clareza sobre o assunto em breve."], "Amor e relacionamentos Invertido": ["O significado invertido no amor pode sugerir que há confusão ou engano no ar. Talvez você tenha se enganado ou a seu parceiro sobre o estado atual do relacionamento. Nem sempre o engano tem motivações perversas, mas pode até mesmo ser feito para poupar as emoções da outra pessoa. Pode parecer mais fácil enterrar seus próprios sentimentos dentro de si mesmo para evitar situações desconfortáveis, mas isso não funcionará a longo prazo. Eventualmente, essas emoções irão surgir e você precisará lidar com elas de frente."], "Dinheiro e Trabalho Invertido": ["A Lua invertida pode indicar que sua trajetória profissional se tornará mais aparente e as incertezas em torno disso desaparecerão. No entanto, também pode significar que alguns problemas no ambiente de trabalho irão surgir. Mal-entendidos e má comunicação são geralmente a razão subjacente por trás deles. Portanto, para obter clareza, é melhor encorajar todos a uma comunicação aberta.", "Quando se trata de dinheiro, a Lua invertida pode indicar encontrar clareza sobre sua situação financeira e seus objetivos financeiros. Esse é o melhor cenário. No entanto, como a Lua invertida também é uma carta que revela segredos, tome cuidado com todas as decisões financeiras que você fizer. Você precisa entender os riscos envolvidos e também ouvir sua intuição. Se algo parece bom demais para ser verdade, geralmente é."], "Saúde e Espiritualidade Invertido": ["Se você está enfrentando algum problema de saúde, agora é a hora de enfrentá-lo de frente. Não espere mais para ver um médico. A carta do tarot a Lua Invertida fornecerá a energia de que você precisa para seguir em frente e seguir o caminho certo. Procure também opções de autoajuda para melhorar sua saúde. Exercícios e alimentação saudável são sempre escolhas excelentes.", "Em um contexto espiritual, a Lua invertida pode indicar que você está ganhando clareza com sua conexão espiritual. Você pode estar ignorando ou interpretando mal as mensagens que o universo tem enviado a você. Confie na sua orientação e intuição interiores. As respostas muitas vezes já estão dentro de você."], "A Lua Sim ou Não": ["Geralmente, a Lua em perguntas relacionadas sim ou não é um NÃO. Sempre que aparecer, você deve ser alertado de que as coisas não são o que parecem ser. Portanto, você deve ter cuidado. Ele o encoraja a buscar todos os fatos e, finalmente, ouvir sua intuição antes de tomar decisões importantes."], "Combinações A Lua": ["Quando combinada com outras cartas do Tarot, a Lua geralmente não é uma carta positiva para se receber. Ele adiciona confusão e alerta o consulente para estar ciente de possíveis ilusões ocorrendo."], "A Lua e O Carro": ["Quando a Lua sai ao lado da carta O Carro, isso sugere que você está caminhando para o triunfo e alcançando seu objetivo, mas pode não ser o que você esperava. A realidade disso pode ser muito diferente do que você pensa. Também pode sugerir que você está concentrando sua determinação nas coisas erradas. Procure ver o que as outras cartas do seu jogo mostram para você obter mais clareza."], "A Lua e O Mundo": ["O Mundo é uma carta de realização, harmonia, conclusão. Pelo contrário, a Lua significa medo, ansiedade, confusão. É como se fossem as cartas opostas nesse sentido. Mas a Lua também nos encoraja a entrar em contato com nossa intuição e deixá-la iluminar nosso caminho. Portanto, eu interpretaria isso como um chamado para deixar sua intuição iluminar seu caminho, permitindo que você se afaste de todo medo e ansiedade. O Mundo espera por você com sua harmonia e completude."], "A Lua – Elemento, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot A Lua.", "Elemento: Água Planeta: NetunoSigno astrológico: PeixesDatas principais: Fevereiro e MarçoCabala/Kabbalah: 29º Malkuth-NetzachSim /Não: Não"], "A Lua como tipos de personalidade": ["Se você é uma pessoa com a personalidade da Lua, você é imaginativo, misterioso, espiritual e criativo. Atuar ou contar histórias provavelmente é algo natural para você. Você pode ser difícil de ler para as pessoas de fora e, portanto, parece misterioso. A espiritualidade também é uma parte substancial sua, portanto, as leituras de Tarot pode ser naturalmente entendidas para você."], "A Lua como sentimentos": ["Como sentimentos, a Lua está cheia de confusão, instabilidade e até desonestidade. Se você procurar o que alguém sente por você e a carta do tarot a Lua aparecer, esteja ciente de que as coisas provavelmente não são o que parecem ser. Tente conectar-se com sua intuição antes de se comprometer totalmente com os sentimentos deles."], "Perguntas gerais sobre as cartas do tarot A Lua": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot la Lua."], "O que significa a carta do tarot A Lua?": ["O tarot a Lua nos lembra que as coisas nem sempre são como parecem ser. Representa ilusão, ansiedade, subconsciente, intuição e engano."], "O que significa a carta do tarot A Lua invertida?": ["Quando a Lua está invertida, pode significar que segredos ou mentiras estão sendo expostos. Também pode significar que em breve você encontrará clareza para os problemas ou dúvidas que está enfrentando."], "O que a carta do tarot A Lua significa em uma leitura de amor?": ["Em uma leitura amorosa, a carta do tarot a Lua significa que as emoções provavelmente são complicadas neste momento. Pode apontar para incertezas, inseguranças ou até mesmo engano."]}}