{"card": "19 – O Sol", "contents": {"Inicio: ": ["A décima nona carta do tarot dos Arcanos Maiores é O Sol. Representa positividade, otimismo, sucesso e diversão. É uma das cartas mais otimistas do baralho do tarot, indicando entusiasmo e alegria de viver. Esta carta representa o nascer do sol que segue a escuridão da noite."], "Descrição visual e simbologia O Sol": ["Na imagem da carta do tarot do O Sol, uma criança é retratada na carta. Brincando alegremente com seu cavalo sob o sol amarelo brilhante. Atrás da criança há uma bandeira vermelha e uma fileira de girassóis estendendo-se acima de uma parede de tijolos firmes.", "O Sol aqui representa a fonte de toda a vida na Terra.A criança representa a alegria de estar conectado com seu espírito interior. Sua nudez é um sinal de que ele não tem nada a esconder e possui toda a inocência e pureza da infância.O cavalo simboliza força e magnificência, lembrando-nos que estamos bem equipados para lidar com o que vem com ele, independentemente dos desafios que enfrentamos.A bandeira vermelha aveludada representa paixão e calor.Os quatro girassóis representam os quatro naipes dos Arcanos Menores e os quatro elementos.", "Se você ainda não tem um baralho de tarô. Confira meus três baralhos de tarô favoritos abaixo."], "Palavras-chave O Sol": ["Antes de nos aprofundarmos nos significados das cartas do tarot Sun em amor, trabalho, dinheiro e saúde, vamos dar uma olhada nas palavras-chave.", "Palavras-chave: Positividade, diversão, calor, sucesso, vitalidadePalavras-chave invertida: Positividade, mas incapacidade de desfrutar, pessimista, excessivamente confiante"], "O Sol significado": ["Quando a carta do Sol aparece em uma leitura de tarot, a carta indica felicidade, realização, sucesso e alegria. Hoje é o seu dia ao sol. Você está irradiando positividade e isso atrai prazer a todos e a tudo com que entrar em contato. Aproveite o seu tempo sob os holofotes e aprecie-o com confiança.", "O Sol também nos pede que olhemos para o lado positivo das coisas. É um lembrete de que os tempos difíceis não duram para sempre. Qualquer problema que você esteja enfrentando desaparecerá com o calor que este cartão traz."], "Amor e Relacionamentos": ["Quando o amor e os relacionamentos são os tópicos de uma leitura de tarot, o sol segue a felicidade, a celebração e a realização. Noivados, casamentos ou até bebês são frequentemente seguidos por este cartão.", "Para aqueles que estão em um relacionamento, você florescerá sob a luz do sol. Isso os deixará mais próximos enquanto vivenciam um período de harmonia e felicidade.", "Se você for solteiro, o Sol indica que você se sentirá despreocupado e desfrutará dos aspectos divertidos de ser solteiro. Sua positividade radiante pode ser irresistível para os outros e atrair o tipo de romance que você está procurando. Portanto, não se surpreenda se você tiver que dizer adeus à vida de solteiro."], "Dinheiro e Trabalho": ["Um dos significados do Sol é a abundância. É claro que isso é excelente quando se trata de finanças e trabalho. Empreendimentos comerciais, investimentos e qualquer tipo de iniciativa para ganhar dinheiro devem estar indo bem para você.", "Você está sentindo otimismo e entusiasmo e, por causa disso, a vida profissional provavelmente lhe trará novas oportunidades. Você está pronto para começar e fazer de qualquer projeto um sucesso."], "Saúde e Espiritualidade": ["O Sol é a fonte definitiva de energia. Portanto, é um sinal de aumento da energia física, vitalidade e positividade geral. Você está explodindo de entusiasmo, revigorado e desfrutando de uma maravilhosa sensação de boa saúde. Use essa energia para iniciar uma nova rotina de exercícios ou remodelar sua dieta. O Sol lhe dará o impulso necessário para seguir em frente e fazer o que for necessário para revitalizar sua saúde. O Sol também é uma carta de tarot excelente se você está ansiosa para engravidar.", "Do ponto de vista espiritual, o Sol vai estourar seus pensamentos com positividade, moldando suas ações e crenças. Este é um momento em que é ótimo acreditar em algo. Leve gratidão nisso."], "O Sol significado invertido": ["Quero destacar que o Sol é sempre uma carta positiva, mesmo quando invertida. Quando ela é invertida, pode ser apenas um sinal de que você está tendo dificuldade em se permitir aproveitar o momento. O Sol invertido não indica que sua situação seja terrível de forma alguma, mas que você se sente pessimista e isso afeta sua visão da vida.", "Você tem o poder de transformar isso. Simplesmente permitindo-se ser positivo em relação às coisas que estão vindo em sua direção. E encontrando gratidão pelas coisas boas em sua vida. Só pode exigir um pouco mais de esforço do que o normal.", "Além disso, o Sol invertido pode indicar que você está sendo irreal ou ficando excessivamente confiante a ponto de se tornar um traço negativo."], "Amor e Relacionamentos Invertido": ["Quando o Sol está invertido, geralmente significa que algo o impede de ver as coisas bonitas perto de você. O tédio pode tomar conta de você, mesmo que tudo em seu relacionamento pareça excelente para alguém que olha de fora. Lembre-se de como você é sortudo por ter todas as pessoas e coisas ao seu redor e não considerá-las garantidas. Às vezes, é necessário um pouco de tempo de qualidade juntos para reacender o relacionamento.", "Se você é solteiro, o Sol invertido pode indicar que você tem desligado parceiros em potencial porque tem se mostrado excessivamente confiante. As pessoas podem ver você como um egoísta. Às vezes, exagerar na tentativa de impressionar pode dar a impressão de que você está se gabando."], "Dinheiro e Trabalho Invertido": ["Mais uma vez, o Sol invertido simboliza a falta de apreço pelas coisas ao seu redor. Suponha que você esteja triste, desanimado ou pessimista em relação à sua carreira atual ou à sua situação financeira. Nesse caso, o Sol sugere que você também aprecie o fato de ter trabalho e poder sustentar sua família. Há muita beleza nisso.", "O Sol invertido também pode indicar que você está se sentindo muito confiante em seu local de trabalho. Apenas esteja atento para não parecer arrogante com os outros. Além disso, não deixe sua confiança torná-lo preguiçoso. Aprender coisas novas e se preparar para reuniões o tornará ainda mais qualificado e o manterá no topo da competição."], "Saúde e Espiritualidade Invertido": ["Em uma leitura de saúde, o Sol invertido pode indicar que sua visão pessimista pode estar afetando sua saúde. Se você estiver doente, o The Sun de cabeça para baixo mostra que a cura é possível, mas você precisará manter uma perspectiva e pensamento positivos para ajudar a melhorar sua saúde. O Sol invertido também pode indicar uma gravidez difícil ou não planejada.", "Com relação à espiritualidade, este é um ótimo momento para tentar abordagens diferentes para ver se funcionam para você. A força do Sol ainda está lá em seu espírito. Ainda assim, alguma nuvem invisível pode estar impedindo você de abraçar todo o potencial de sua espiritualidade. Mais uma vez, a positividade e acreditar em você mesmo e no universo irão ajudá-lo a superar isso."], "O Sol Sim ou Não": ["Tudo sobre a carta de tarot Sun aponta para alegria e positividade. O futuro com este cartão parece muito otimista. Portanto, se você está procurando respostas por meio de perguntas sim ou não, a resposta é SIM."], "Combinações O Sol": ["Quando o Sol se apresenta com outras cartas, ele adiciona positividade à leitura. Amplifica todos os atributos positivos das cartas ao seu redor. Vamos dar uma olhada em algumas combinações como exemplos."], "O Sol e A Imperatriz": ["A Imperatriz é uma carta de fertilidade, feminilidade e abundância. Adicionar o Sol ao lado amplificará seu lado feminino. Ambas são cartas muito positivas, de modo que as perspectivas gerais para o futuro são otimistas. As coisas parecem muito promissoras. Se você está procurando ter um bebê, não poderia haver combinação melhor."], "O Sol e O Mundo": ["A carta de tarot o mundo representa o fim de um ciclo de vida. É um símbolo de totalidade, realização, realização e conclusão. Adicionar o Sol ao lado dele dá um tipo especial de esperança para o próximo capítulo de sua vida. O Sol está atrás de você, energizando você para os tempos que virão"], "O Sol e O Louco": ["A combinação do Sol e do Louco indica uma oportunidade com uma direção promissora. Você fará esta expedição com otimismo e positividade. Apenas certifique-se de não exagerar com confiança e entusiasmo, pois isso pode atrapalhar sua visão com os riscos ao longo do caminho."], "O Sol – Elemento, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot O Sol. ", "Elemento: FogoPlaneta: SolSignos Astrologico: LeãoCabala: 30 Yesod-HodDatas importantes: Sem datas importantes, governado pelo SolSim/Nao: Sim"], "O Sol como tipos de personalidade": ["A personalidade das pessoas descritas na carta do tarot do Sol é otimista e enérgica. Sua positividade radiante afeta todas as pessoas ao seu redor de todas as maneiras positivas. Seu otimismo transparece em sua confiança, que às vezes pode ser até um pouco brilhante demais. Isso às vezes pode impedi-los de ver a realidade da situação. No entanto, eles são ótimos amigos quando você precisa de uma elevação em sua vida."], "O Sol como sentimentos": ["Felicidade e alegria são os primeiros sentimentos que surgem com a carta do tarot do Sol na sua página. Quando você está procurando por sentimentos sobre como alguém pode se sentir por você, a Sun é um presságio muito positivo. Eles certamente gostam de você como você é e até pensam que você é engraçado e alegre por estar perto."], "Perguntas gerais sobre a carta de tarot O Sol": ["Finalmente, vamos dar uma olhada nas perguntas mais comuns sobre as cartas de tarot do Sun."], "O que significa a carta de tarot do Sol?": ["A carta de tarot do Sol representa alegria, otimismo, vitalidade e sucesso. Não é nenhuma surpresa porque o Sol é a fonte de toda a vida em nosso planeta, ou seja, a própria energia vital."], "O que significa a carta do tarot do Sol invertida?": ["A carta do tarot do Sol tem um significado positivo mesmo na posição invertida. Ele representa as mesmas coisas que era direito. Ainda assim, eles não estão com todo o potencial devido a uma incerteza invisível que incomoda seu pensamento. Pode ser pessimismo ou simplesmente a incapacidade de aproveitar as coisas que estão ao seu redor."], "O que a carta do tarot do Sol significa em uma leitura de amor?": ["O Sol em uma leitura de amor prediz uma celebração de algum tipo. Talvez seja um noivado, casamento, morar juntos ou até mesmo a chegada de um bebê. Agora é um ótimo momento para passar um tempo juntos e trabalhar em seu relacionamento. A energia do Sol impulsiona seu relacionamento. Se você esta  solteiro, a carta do tarot do Sol inspira você a aproveitar a vida de solteiro e abraçá-la com positividade. Isso atrai outras pessoas para você."]}}