{"card": "2 – A Sacerdotisa ou Papisa", "contents": {"Inicio: ": ["A Sacerdotisa é a guardiã da mente subconsciente e a educadora da sabedoria divina e dos segredos ocultos. É a segunda carta dos Arcanos Maiores, representando intuição, mistério e passividade.", "Ao contrário de muitas das cartas de tarot, não envolve agir ou fazer um movimento, mas incentiva a retirada do envolvimento. Quando a Sacerdotisa aparece em uma leitura de tarot tanto na vertical ou invertido, ela geralmente indica que agora é a hora de diminuir o ritmo, ouvir a si mesmo e confiar em suas intuições."], "Descrição visual e simbologia da A Sacerdotisa": ["Uma mulher coroada coberta com um manto azul está sentada de frente para dois pilares. O pilar branco à direita tem a letra “J” nele, e o preto à esquerda tem a letra “B” gravada nele.", "A coroa e o manto azul que ela usa são ambos símbolos do conhecimento divino.O “J” representa Jachin e o “B” representa Boaz. Eles são os pilares do estabelecimento e da força.O preto e o branco simbolizam a dualidade. Seu posicionamento entre eles é um lembrete de sua presença constante no universo e que algo sempre pode ser aprendido de ambos os lados.", "Há um fino véu azul decorado com romãs atrás dela. Ela está segurando um pergaminho parcialmente coberto intitulado “Tora”. Também há uma cruz em seu peito e uma lua crescente a seus pés.", "Devido às suas muitas sementes, as romãs são um símbolo de fertilidade, beleza e vida eterna. Não admira que também sejam conhecidos como frutos milagrosos.O pergaminho parcialmente coberto simboliza o poder internalizado e que ela é a professora do conhecimento sagrado e oculto.A cruz em seu peito simboliza os quatro órgãos da percepção: corpo, coração, mente e espírito / intuição.A lua crescente simboliza a mudança das estações e sua conexão com seu lado feminino, intuição e mente subconsciente.", "Se você quer aprender o tarot e esta procurando um baralho, aqui estão alguns dos meus favoritos baralhos para iniciantes."], "Palavras-chave A Sacerdotisa": ["Palavras-chave são resumos dos significados das cartas do tarot. Eles também são excelentes meios para memorizá-los, então, antes de pularmos para as conotações mais profundas, vamos dar uma olhada neles aqui.", "Palavras-chave: Intuição, conhecimento divino, energia feminina, segredos, mistério, inconsciente, espiritualidade.Palavras-chave invertida: retraimento, emoções reprimidas, coisas ainda a serem reveladas, superficialidade.", "Agora que os componentes visuais e as palavras-chave da Sacerdotisa estão claros, vamos progredir em seus significados em amor, relacionamentos, carreira, dinheiro, saúde e espiritualidade."], "A Sacerdotisa significado": ["A Sacerdotisa propõe intuição, mistério e quietude. Ela indica que agora é a hora de parar um momento e ouvir a si mesmo. Ela o incentiva a dirigir sua atenção para dentro para ouvir e confiar em sua voz interna de sabedoria. Tome sua aparência como um aviso para prestar atenção especial a todos os símbolos e sinais que o cosmos está lhe enviando."], "Amor e Relacionamento": ["Nas leituras de amor e relacionamento, A Sacerdotisa é um sinal para reservar um momento para si mesmo. Esta pausa de boas-vindas o tornará atraente aos olhos dos outros.", "A aparência dela o chama para se conectar com o seu lado espiritual feminino, mesmo que sua energia masculina esteja dominando no momento. Para equilibrar suas energias agora é a hora de abraçar suas emoções mais do que seus pensamentos e se concentrar mais em seus próprios desejos do que ter que agradar aos outros.", "Se você for solteira, a aparência dela indica que sua energia feminina a torna especialmente desejável no momento. Outros vão achar você encantadora/o! Se você for solteiro, a Sacerdotisa pode significar que uma mulher atraente, mas inatingível, entrará em sua vida. Para aqueles que estão em um relacionamento, o equilíbrio de energias pode tornar o futuro próximo incrivelmente apaixonado."], "Dinheiro e Trabalho": ["Nas leituras de dinheiro e carreira, a Sacerdotisa que aparece de pé pode chamá-lo para se educar e se desenvolver. Fazer cursos e adquirir novos conhecimentos impulsionará seus objetivos profissionais e financeiros. Adicionar as novas habilidades adquiridas ao seu currículo irá beneficiar o desenvolvimento de sua carreira e torná-lo mais desejável no mercado de trabalho. A Sacerdotisa também é um excelente indicador de novas oportunidades ou promoções que surgem do nada.", "A Sacerdotisa também é uma carta de segredos, então há uma grande possibilidade de que fofocas e segredos estejam circulando em seu local de trabalho. Lembre-se de que nem todos merecem confiança e sempre tenha cuidado ao discutir sua finanças. "], "Saúde e Espiritualidade": ["Em pesquisas relacionadas à saúde, A Sacerdotisa indica que você precisa prestar mais atenção ao seu corpo e mente. Faça pausas nas atividades físicas e mentais para descansar e permitir que seu corpo e mente digam como se sentem e do que precisam. Se você acha que algo não está como deveria, não guarde para si mesmo. Confie no que seu eu interior está lhe dizendo e leve suas preocupações a um especialista.", "A carta do tarot da Sacerdotisa é a carta mais espiritual do baralho de tarot. Ele o chama para se conectar com o divino por meio de sua intuição. É um sinal de que sua intuição está em alta e você tem potencial psíquico em você."], "A Sacerdotisa Sim ou Não": ["Se acontecer de você fazer uma pergunta de Sim ou Não do tarot, A Sacerdotisa não será clara. A Sacerdotisa o chama para se retirar, refletir e permitir que sua intuição o guie através de sua situação. Existe a possibilidade de que as coisas ao seu redor não sejam o que parecem ser. Por tanto a resposta estará mais inclinada ao talvez."], "A Sacerdotiza significado invertido": ["A Sacerdotisa na posição invertida significa que você não escuta sua voz interna de sabedoria. Você está permitindo que circunstâncias externas afetem suas ações e escolhas, em vez de parar um momento para ouvir e confiar em sua intuição.", "A Sacerdotisa invertida é um lembrete para pausar regularmente no mundo externo e observar o que seu eu interior está dizendo e desejando. Não tome isso como um sinal de distanciamento dos outros, mas como um lembrete do equilíbrio necessário entre os mundos espiritual e material. A Sacerdotisa também alerta contra segredos perigosos e falta de ação."], "Amor e Relacionamento Invertido": ["A Sacerdotisa invertida em leituras de tarot de amor, sinal de que você pode estar fora de contato com suas emoções. Você pode estar prestando muita atenção ao que os outros sentem e dizem sobre você, em vez de ouvir e confiar em si mesmo. Reserve um momento para apreciar a si mesmo como a bela alma que você é. Se você esta solteiro, a Sacerdotisa invertida pode significar que pode haver uma mulher desonesta que está tentando chamar sua atenção. Tenha o cuidado de abrir seu coração para qualquer pessoa antes de entender suas verdadeiras intenções.", "Se você está em um relacionamento, pode ser um sinal de que guarda seus sentimentos e pensamentos para si mesmo e evita falar abertamente sobre eles. Isso criará atrito e bloqueios, e os pequenos segredos com o tempo terão cada vez mais peso a longo prazo. Considere a aparência da Sacerdotisa invertida como um lembrete para não se retirar das realidades do momento presente e enfrentá-las através da honestidade e da comunicação."], "Dinheiro e Trabalho Invertido": ["Quando se trata de economia, certifique-se de entender todos os termos e condições com os quais se compromete antes de assinar qualquer contrato. As coisas nem sempre são como parecem ser. Alguém pode ser desonesto com você. Confie na sua intuição se algo não parecer certo.", "Em termos de carreira, a inversão da Sacerdotisa pode indicar que você não foi convidado para novos projetos e designações que esperava. Pode parecer que você está isolado e separado do círculo ao qual costumava pertencer. Reserve algum tempo para avaliar de onde isso pode vir. Você tem sido preguiçoso ou negligente ultimamente?"], "Saúde e Espiritualidade Invertido": ["A Sacerdotisa invertida pode indicar que você lentamente se isolou das atividades usadas para energizá-lo. Tente se tornar ativo novamente, porque isso fará bem para você. Para as mulheres, a reversão da sacerdotisa pode ser um sinal de desequilíbrios hormonais ou desafios durante a gravidez. Não fique em silêncio sobre quaisquer problemas que você possa estar enfrentando e procure ajuda.", "A Sacerdotisa invertida em um contexto espiritual diz que você parece ter perdido o contato naturalmente saudável com sua espiritualidade. O vínculo não está perdido, mas você precisa entrar em sintonia com o tempo e o relaxamento. Os exercícios de meditação e atenção plena são úteis."], "Combinações A Sacerdotisa": [""], "A Sacerdotisa e A Justiça": ["É sempre interessante observar as semelhanças entre as duas cartas. Aqui temos arquétipos coroados que estão voltados para a frente em uma cadeira entre dois pilares. Ambos pareciam ser os mestres de seus castelos e tinham uma aparência muito cerimonial. Você não pode deixar de pensar que está sendo avaliado por eles. A Justiça está olhando para o que você fez, e a Sacerdotisa sabe tudo o que você não está dizendo.", "A Sacerdotisa nos incentiva a explorar nossa sabedoria interior. A Justiça equilibra o certo e o errado na questão por meio de fatos e tenta resolver os conflitos. Eu leria esta combinação de que ambos são necessários para fazer melhores julgamentos sobre o assunto em questão."], "A Sacerdotisa e Os Amantes": ["A combinação dos Amantes e da Sacerdotisa é excelente – os Amantes representam união, harmonia e escolhas, encontrando algo que o completa. E a Sacerdotisa nos chama para sermos pacientes e ouvir nossas emoções interiores.", "Juntos, eles nos lembram que é difícil fazer julgamentos e escolhas explícitas no calor do momento. Nossas emoções aproveitam o melhor de nossa visão para ver as coisas com clareza. Portanto, devemos gastar algum tempo e distância para avaliar a situação em questão. Acesse nossa intuição e não nos permitamos fazer escolhas excessivamente influenciadas pelas borboletas em nosso estômago."], "A Sacerdotisa e A Torre": ["A Torre traz mudanças profundas em nossas vidas, não importa qual seja o problema em observação. A combinação da Sacerdotisa com a Torre é um lembrete para tirar um momento antes de começar a reconstruir. Explore sua sabedoria interior para saber o que você realmente deseja construir e para onde deseja ir."], "A Sacerdotisa e A Temperança": ["A Temperança nos lembra que devemos buscar o equilíbrio e ser indulgentes com a moderação. A Sacerdotisa incentiva o envolvimento retirado e o tempo para contemplar com seu eu interior. Vejo essa combinação nos dizendo que precisamos entender o que queremos de nós mesmos para alcançar harmonia e equilíbrio na vida."], "A Sacerdotisa e O Mago": ["O Mago é o tipo de homem que se alegra diante de multidões e de lugares onde pode inspirar as pessoas com suas palavras. A Sacerdotisa não é estranha ao estar na frente do público, mas ela não está lá para entreter. Ela é a educadora do conhecimento divino e dos segredos esotéricos.", "Talvez a Sacerdotisa esteja chamando o Mago para se afastar e se perguntar se ele está recebendo uma aprovação externa. Ou sua confiança e alegria vêm de dentro?"], "A Sacerdotisa – Elemento, Astrologia e outras associações": ["Aqui estão algumas das associações usuais com as cartas de tarot A Sacerdotisa", "Elemento: ÁguaPlaneta: LuaSignos astrológicos: Câncer e TouroCabala/Kabbalah: 13º Tipharet-KetherDatas importantes: VerãoSim / Não: Talvez"], "A Sacerdotisa como tipos de personalidade": ["A Sacerdotisa é o tipo de pessoa que parece um pouco reservada, mas não tímida. Ela é bem comportada, sábia e misteriosa. Ela tem uma intuição fantástica e pode ler outras pessoas como livros. Vice-versa, não será fácil lê-la, mas muitas vezes por trás de sua capa “difícil de ler”, você encontrará uma pessoa sensível dentro de si.", "O lado negativo de sua personalidade é que ela pode enganar. Uma manipuladora que pode desenterrar segredos de você e usá-los a seu favor. Ela é excelente em bancar a vítima e culpar os outros quando as coisas não vão bem."], "A Sacerdotisa como sentimentos": ["A Sacerdotisa é uma carta de conexões profundas que nos encoraja a abraçar nossas energias femininas. Diz-nos para ouvir e confiar em nossas emoções e sentimentos.", "A carta do tarot da Sacerdotisa invertida representa sentimentos reprimidos. É um sinal de que você não mostra abertamente suas emoções. Mas pode ser que a minimização da emoção seja tão intensa que você não saiba como se sente, mesmo quando está sozinho. Isso, é claro, pode levar a problemas em muitas áreas da vida, por isso é melhor ver isso como um alerta para aprender a entendê-los e lidar com eles."], "Perguntas gerais sobre a carta do tarot A Sacerdotisa": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot A Sacerdotisa."], "O que significa a carta do tarot A Sacerdotisa?": ["A carta da Sacerdotisa aparece na leitura para indicar que o momento é de seguir a própria intuição. Confiar na sua voz interior irá ajudá-lo a superar os desafios e solucionar problemas que, intelectualmente, parecem ser impossíveis de se obter uma resposta. O problema aqui é que você está buscando essas respostas nas coisas práticas e ignorando completamente o próprio instinto, sem se dar conta que os conhecimentos necessários para atravessar as dificuldades estão dentro de você. Preste atenção aos sinais que sua mente lhe proporciona, o universo inteiro está se dedicando para auxiliar você em seu caminho, você só precisa começar a escutar ele. Utilize um tempo para meditar e concentrar-se nas mensagens que chegam até você, isso o fará ter escolhas assertivas. "], "O que significa a carta do tarot A Sacerdotisa invertida?": ["Quando na posição invertida, a Sacerdotisa alerta para que você comece a escutar sua intuição imediatamente ou será muito difícil reverter a situação em que se encontra. Você se sente perdido agindo como uma pessoa confusa que não sabe para onde está indo e nem o que está fazendo, por estar desesperado em encontrar uma solução para todos os seus problemas e acaba atropelando a si mesmo. Você precisa parar antes que entre em colapso e ouvir sua voz interior, ela está lhe mostrando todas as saídas possíveis, você só precisa se concentrar em dar atenção às suas mensagens. ", "Esta carta também pode indicar que você está se negando a cuidar de si mesmo para cuidar dos outros. Querer trabalhar para que as pessoas de seu convívio sejam felizes é muito louvável, mas não se deve negligenciar a si mesmo em troca da felicidade alheia. Primeiro olhe para as próprias necessidades. "], "O que a carta de tarot A Sacerdotisa significa em uma leitura de amor?": ["Se está em um relacionamento, a Sacerdotisa mostra uma relação estável e amorosa onde existe respeito mútuo e cumplicidade. Vocês se preocupam com a felicidade do parceiro, mas sem descuidar de si mesmos e isso fortalece a união aumentando ainda mais a admiração e a paixão entre vocês. A Sacerdotisa pode indicar também, uma gravidez, aumento da família e casamento. Se está solteiro, você está com uma energia sedutora que encanta as pessoas à sua volta, aproveite para investir em quem tem interesse, pois as chances de dar certo são muito grandes.", "Quando na posição invertida, a Sacerdotisa mostra uma relação que caminha para um desequilíbrio graças à falta de paciência e comunicação entre você e seu parceiro. Vocês andam explodindo por coisas pequenas, pois se sentem sufocados com problemas que não necessariamente provém da relação. O que vocês precisam agora é tirar um tempo para relaxar das tensões do dia a dia. Carregar o estresse para dentro do relacionamento só fará mal a vocês. Se solteiro, você não se sente tão à vontade para se entregar a alguém novo, e não existe mal nenhum nisso. É importante se sentir pronto para se envolver, não se cobre tanto."]}}