{"card": "20 – O Julgamento", "contents": {"Inicio: ": ["A 20ª Carta dos Arcanos Maiores é O Julgamento. Sinaliza autorreflexão, transformação, renovação e mudança. Quando a carta de tarot do O Julgamento aparece em uma leitura, isso diz a você que agora é hora de analisar a si mesmo e suas ações. Esta autorreflexão o ajudará a entender melhor onde você está na vida e quais passos você precisa dar para seguir em frente em uma direção positiva."], "Descrição visual e simbologia O Julgamento": ["Diz-se que a imagem na carta de tarot do Juízo é influenciada pelas representações bíblicas do Juízo Final. Quando você olha para as diferentes pinturas, não é difícil perceber por quê. As imagens da carta mostram homens, mulheres e crianças nus levantando-se de seus túmulos e olhando para o céu com admiração. Lá, um anjo toca sua trombeta. O povo está com os braços abertos, rendendo-se para o Juízo.", "A cena bíblica representa que todos serão julgados por suas ações, no bem e no mal.Também nos lembra que tudo acaba e que novos começos se seguem.A cordilheira ao fundo representa um fim e também a solidão onde ocorre a autorreflexão.", "Antes de passarmos para palavras-chaves do Julgamento, se voce esta procurando um baralho de tarot, confira alguns meus favoritos baralhos de Rider-Waite abaixo."], "Palavras-chave de O Julgamento": ["Antes de mergulhar mais fundo nos significados das cartas de tarot O Julgamento em amor, trabalho, dinheiro e saúde, vamos examinar as palavras-chave.", "Palavras-chave : Reflexão, renascimento, vocação interior, absolviçãoPalavras-chave invertidas: Dúvida, indecisão, ignorando lições de vida"], "O Julgamento significado": ["A carta de tarot O Julgamento simboliza um despertar provocado pelo ato de autorreflexão. Por meio dessa autorreflexão, você pode ter uma compreensão mais transparente de onde está agora e o que precisa fazer para ser uma versão melhor de si mesmo. Isso pode significar fazer pequenas mudanças em sua vida diária ou fazer mudanças mais significativas que afetem não apenas você, mas as pessoas próximas a você."], "Amor e Relacionamentos": ["A carta de tarot O Julgamento em uma leitura de amor indica que você está atingindo um nível de maturidade que está começando a entender o que você realmente precisa em uma parceria. Você está começando a compreender as questões que anteriormente causavam problemas em seus relacionamentos. Agora você tem o conhecimento para fazer os ajustes necessários. Essas pequenas mudanças podem ter um efeito significativo em seu relacionamento atual e futuro.", "Se você é solteiro, a carta de tarot Julgamento lembra que há apenas uma chance de causar uma primeira impressão. Portanto, você deve estar ciente de como você se apresenta. Ao mesmo tempo, aconselha paciência ao julgar outras pessoas. Você deve dar tempo para você mesmo conhecer a outra pessoa antes de decidir se ela é adequada para você. Ter a mente aberta para pessoas de origens e culturas diferentes pode recompensá-lo com um belo relacionamento que, de outra forma, você perderia."], "Dinheiro e Trabalho": ["Em leituras relacionadas ao trabalho, a carta de tarot do O Julgamento pode indicar um despertar pessoal ou que você está sendo observado.", "Normalmente, isso sai em uma leitura quando você está perto de ter uma compreensão mais clara de onde deseja estar. Você provavelmente tem a experiência e o conhecimento necessários para saber o que deseja. Quando isso ficar claro, você deve fazer um plano e fazer os ajustes necessários para chegar aonde deseja.", "Quando ele aparece e o acima não ressoa, o outro significado provável é que você está sendo considerado para uma promoção ou uma nova oportunidade. Este é um excelente momento para correr mais um quilômetro ou continuar apresentando os mesmos excelentes resultados que chamaram a atenção deles para você em primeiro lugar.", "Em questões financeiras, o Julgamento diz para você ter cuidado com o dinheiro e não tomar decisões precipitadas. Certifique-se de fazer sua pesquisa para tomar uma decisão informada antes de fazer grandes compras ou investimentos. Esteja também aberto a novas maneiras de pensar sobre seu dinheiro e recursos que lhe dêem a chance de fazer melhorias positivas."], "Saúde e Espiritualidade": ["Em um contexto de saúde, o carta de tarot O Julgamento indica um período de recuperação e bem-estar físico e mental. Você superou os tempos difíceis e aprendeu com eles. Agora você está pronto e disposto a dar os passos necessários para ajudá-lo no caminho da recuperação.", "O julgamento no contexto espiritual significa que você está prestes a experimentar um despertar espiritual. Você está pronto para seguir um caminho espiritual mais iluminado. Você aprendeu as lições da vida e agora entende para onde o universo está tentando guiá-lo."], "O Julgamento significado invertido": ["A carta de tarot do Julgamento invertida pode significar que você está analisando demais as coisas e duvidando de si mesmo. Você pode estar pensando demais a ponto de a indecisão começar a gerar problemas adicionais, ou pode estar pensando que é incapaz de fazer o que precisa.", "Permita-se começar de novo, mas não se esqueça das lições que aprendeu até agora. Com disciplina focada, você pode quebrar o ciclo de autocrítica e substituí-lo por mensagens mais positivas do que é possível."], "Amor e Relacionamentos Invertido": ["Suponha que você esteja em um relacionamento e sinta que ele chegou a um impasse. Nesse caso, o julgamento na posição invertida pode indicar que você está evitando uma decisão significativa que o resolveria. Você provavelmente está fazendo isso porque duvida de si mesmo. Quer essa decisão seja sobre o relacionamento seguir em frente para o próximo estágio ou terminar, é uma decisão que precisa ser tomada. A indecisão só vai piorar as coisas e ser injusta com vocês dois. Mas lembre-se de pensar o suficiente em sua decisão, seja ela qual for.", "Se você é solteiro, o julgamento invertido pode indicar que você está permitindo que as inseguranças o impeçam de se aproximar das pessoas em que está interessado. Felizmente, hoje, há muitas maneiras de dar o primeiro passo. Sempre existe o risco de rejeição, mas encontrar um parceiro sem se expor é impossível. Quer funcione ou não da maneira que você deseja, pelo menos você saberá que tentou e conquistou o dia da pessoa dizendo que você gosta dela."], "Dinheiro e Trabalho Invertido": ["Nas leituras sobre o trabalho, o Julgamento invertido indica que há oportunidades promissoras à sua frente. Ainda assim, a dúvida está impedindo você de prendê-los. Você precisa se livrar dessa dúvida e agarrar as possibilidades disponíveis para você. Confie em si mesmo e saiba que a oportunidade se apresentou porque você vale a pena. Se agora você os deixa escapar, você pode se arrepender no futuro.", "Com relação ao dinheiro, o Julgamento invertido é um bom indicador. O futuro próximo geralmente será estável. Se você precisa de algo e pode pagar, não hesite em comprá-lo. É bom ser financeiramente responsável, mas você pode se permitir as coisas mais delicadas da vida de vez em quando."], "Saúde e Espiritualidade Invertido": ["Nos inquéritos relacionados à saúde, o julgamento revertido não indica problemas de saúde urgentes. No entanto, se você tem sofrido de ferimentos antigos ou problemas de saúde, eles o pressionam muito. É essencial focar no presente e deixar o passado negativo para trás. Não podemos mudar isso. Aceitá-lo é sábio e libertador.", "Nas leituras espirituais, o Julgamento invertido significa que você está recusando ou não vendo as lições cármicas apresentadas a você. Se você continuar evitando-os, o universo os trará de volta mais proeminentes. Dê a si mesmo tempo para absorver essas lições para que possa seguir em frente positivamente."], "O Julgamento Sim ou Não": ["A carta de tarot O Julgamento significa mudança e transformação. A transformação depende de quanto você aprendeu com seu passado. Portanto, em leituras de tarot sim ou não, o Julgamento é uma carta neutra."], "Combinações O Julgamento": ["Quando o Julgamento se apresenta em uma leitura de tarot, ele exige uma autorreflexão, o que leva à autodescoberta e ao renascimento. Vamos dar uma olhada em como ele age em combinação com outras cartas de tarot."], "O Julgamento e A Justiça": ["Esta é uma combinação de cartas interessante. Justiça é sobre justiça, verdade, lei e consequências. Diz que você será julgado por suas ações. Por outro lado, o Julgamento o convida a refletir sobre as experiências passadas e a começar de novo. Portanto, enquanto você está sendo julgado por suas ações, você deve interpretar a frase como uma experiência de aprendizado."], "O Julgamento e Os Amantes": ["A carta de tarot Amantes representa relacionamentos significativos, conexões e também escolhas. Em leituras gerais, eu examinaria especialmente seu significado quando se trata de escolhas. Trata-se de fazê-los para você mesmo com base em seus valores. Quando está emparelhado com o Julgamento, ela enfatiza que você está chegando a um estado em que está reavaliando seus valores. Você está se reinventando e isso afetará as escolhas que fizer."], "O Julgamento – Elemento, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot O Julgamento", "Elemento: FogoPlaneta: PlutãoSignos astrologico: EscorpiãoDatas importantes: não tem datas e regido por plutãoCabala/Kabbalah: 31° Malkuth – HodSim/Não: Talvez"], "O Julgamento como tipos de personalidade": ["A personalidade das pessoas descritas na carta de tarot O Julgamento está bem ciente de si mesmas e de seus arredores. Eles são pessoas estratégicas e são grandes líderes. Eles levam tempo para refletir sobre a situação e fazer os ajustes necessários. São pessoas com quem você pode contar."], "O Julgamento como sentimentos": ["Quando você está perguntando o que alguém sente por você, e o Julgamento aparece, ele não revela muito sobre isso. no entanto, nos incentiva mais a fazer auto-análise e ter uma mente aberta quando se trata de relacionamentos. Também nos lembra de não julgar os outros tão rapidamente."], "Perguntas gerais da carta de tarot O Julgamento": ["Finalmente, vamos dar uma olhada nas perguntas mais comuns sobre a carta de tarot  O Julgamento."], "O que significa a carta de tarot O Julgamento?": ["A carta do tarot do julgamento representa auto-reflexão, transformação, renovação e mudança. Ela se concentra no crescimento espiritual e na renovação que o segue."], "O que significa a carta de tarot do O Julgamento invertida?": ["A carta de tarot do Julgamento invertida representa dúvida e indecisão. Frequentemente, ocorre como uma reflexão excessiva a ponto de a indecisão começar a gerar problemas adicionais. Ou que você está tomado pelo pensamento de que é incapaz de fazer o que precisa."], "O que a carta de tarot O Julgamento significa em uma leitura de amor?": ["A carta de tarot do julgamento em uma leitura de amor indica que você está alcançando um nível de maturidade que está começando a entender o que você realmente quer dos relacionamentos e do amor."]}}