{"card": "Cavaleiro de Espadas", "contents": {"Inicio: ": ["O cavaleiro de espadas é um carta que traz a mudança em sua essência. Podem ser mudanças às quais já se espera e deseja, como pode ser o destino batendo à porta para cobrar as coisas que foram deixadas de lado e não foram resolvidas no tempo certo, por medo de se encarar as consequências. Independente da leitura, ele sempre alerta para a impulsividade, para o não agir na empolgação e acabar atingindo terrenos nebulosos por conta da falta de estratégia e sabedoria nas escolhas."], "Descrição visual e simbologia Cavaleiro de Espadas": ["Esta carta traz a imagem de um bravo cavaleiro com sua armadura correndo para a batalha em seu cavalo branco. Destemido, ele traz erguida sua espada, pronto a atacar o inimigo que se apresenta diante de si. O momento é delicado, as nuvens ainda estão carregadas e o vento trabalha contra ele, mas nada disso parece abalar a força de vontade do cavaleiro em vencer.", "A espada erguida representa a força empregada sobre a missão enfrentada. A comunicação e as ideias estão mais claras, auxiliando o cavaleiro a trilhar seu caminho com maior convicção.O cavalo branco representa a energia que move o cavaleiro, ele está avançando com a certeza de vencer o desafio que se descortina à sua frente.As nuvens pesadas e o vento soprando na direção oposta representam que ele está preparado para seguir em frente agarrado às suas crenças, sem se deixar abalar por situações externas. "], "Palavras-Chave Cavaleiro de Espadas": ["Até avançarmos com os significados da carta de tarot Cavaleiro de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: intelecto, foco, ação, ambição, perfeccionismo, ousadia, pensamento ágil. ", "Palavras-chaves invertidas: agressividade, violência, falta de foco, impulsividade, inquietação, arrogância, esgotamento."], "Cavaleiro de Espadas significado": ["O cavaleiro de espadas é uma carta de mudanças positivas na vida, ela aparece no jogo para mostrar que você se encontra em um momento de transição e transformação. Você avança bravamente em direção aos seus objetivos, e seus desejos mais profundos, e pelos quais lutou tanto, começam a se realizar. Mas, cuidado para não acabar passando por cima daqueles que mais o apoiam em seu caminho. A ânsia pela conquista e a ambição podem acabar cegando-o e fazendo-o encarar desafios maiores do que está preparado para enfrentar. Isso pode derrubá-lo do cavalo com tamanha violência que uma recuperação se torna demorada e angustiante. Preste atenção às consequências de seus atos e envolva-se em batalhas que está preparado para enfrentar.  Cuidado para não acabar sendo muito impulsivo e machucando alguém que lhe quer tão bem.", "Esta carta também representa a vitória sobre os desafios e obstáculos presentes no caminho. A força para superar qualquer dificuldade sempre esteve com você, pois você se mostra determinado a seguir em frente, basta que você se concentre, pense estrategicamente e aja com diplomacia e inteligência, deixando de lado toda a ansiedade que, porventura, ainda sente. Você está no caminho certo e as recompensas pelo seu esforço lhe serão entregues no devido tempo. "], "Amor e Relacionamento": ["Se você está em um relacionamento, o cavaleiro de espadas aparece no jogo com dois tipos de leitura distintas. Por um lado, o cavaleiro é solitário, precisa lutar suas batalhas sem que alguém lhe tire o foco e isso o torna uma pessoa com dificuldades de se comprometer. Os objetivos que carrega consigo caminham bem distantes de uma relação amorosa mais profunda, pois, em sua cabeça, isso pode acabar lhe afastando do que realmente deseja. Sendo assim, a relação tende a ser deixada em segundo plano a todo momento e não existe um entrosamento emocional satisfatório, o que acaba ocasionando o distanciamento entre vocês. É preciso rever as prioridades para que o relacionamento não acabe se tornando apenas algo cômodo.", "Por outro lado, o momento dentro da relação se tornou mais sério. Chegou a hora de dar um novo passo e abraçar essa nova mudança. Pode ser um pedido de casamento, o desejo de aumentar a família ou um “morar juntos”, seja como for, a relação está mais forte do que antes e vocês estão prontos para enfrentar os desafios dessa nova vida.", "Se solteiro, chegou a hora de tomar as decisões e agir. Você está aberto a conhecer novas pessoas e essa doação fará um novo relacionamento florescer para você. Caso esteja revendo antigos parceiros, saiba que, se essa for a vontade de vocês, a antiga relação tem tudo para retornar com forças. Agora, com erros corrigidos e lições aprendidas."], "Dinheiro e Trabalho": ["O cavaleiro de espadas aparece no jogo para anunciar conquistas e vitórias dentro do ambiente de trabalho. Você se dedicou muito para chegar onde se encontra e todo seu esforço está sendo gratificado nesse momento. Saber o que se deseja foi o primeiro passo para alcançar a tão almejada promoção ou o emprego dos sonhos. Sua carreira não poderia estar em um melhor momento. Aproveite essa força e junte-a com a ousadia, garra e coragem que você carrega dentro de si para avançar de forma significativa. Atitudes ativas só têm a trazer benefícios. Faça suas jogadas e apareça no meio da multidão. É preciso dar seu lance para ele ser aceito. Agora é o momento de brilhar e chamar a atenção para si de forma positiva.", "Esta carta também anuncia uma mudança de setor ou de emprego, e isso é algo que já esperado por você. Aproveite a mudança para renovar suas energias, ela vem carregada de coisas boas e você fez por merecê-la.", "No âmbito financeiro, o cavaleiro de espadas aparece para indicar um aumento considerável em suas finanças, mas ele só virá com esforço, foco e determinação. Empregue um pouco de suas energias para equilibrar sua vida financeira agora e, assim, muito em breve, ela não será mais um problema que tirará seu sono."], "Saúde e Espiritualidade": ["Se você está passando ou vivenciando algum problema de saúde, o cavaleiro de espadas aparece para anunciar a melhora considerável do quadro. Os tratamentos estão surtindo efeitos e a saúde volta a ficar boa com o passar dos dias. Continue se cuidando e seguindo à risca os tratamentos recomendados e cerque-se de pessoas com boas vibrações, elas serão um excelente suporte para você superar esse momento com mais tranquilidade e positividade. ", "Essa carta também mostra o quanto o seu lado espiritual está fortalecido. Isso se deve, principalmente, às mudanças interiores às quais você se permitiu abrir. O universo o brinda com energias maravilhosas e você deve aceitá-las com o coração tranquilo, abraçando a vida e seus encantos. A fé nunca deve ser deixada de lado, ela deve ser uma constante para você conseguir vencer e conquistar tudo o que almeja."], "Cavaleiro de Espadas significado invertido": ["A carta cavaleiro de espadas na posição invertida, aparece no jogo para alertar que o momento é de agir com consciência. A tentação de correr atrás de seus objetivos é grande, mas o momento é de pensar antes de tomar qualquer decisão. Deixar a impulsividade te guiar pode colocá-lo em situações desagradáveis ou mesmo perigosas. Não seja precipitado, para não se arrepender amargamente depois. Organize sua mente, pense estrategicamente e escolha a direção que melhor o levará até seu objetivo, antes de galopar contra o vento. Sabedoria é o que será seu diferencial para aproveitar aquilo que a vida lhe oferece. ", "O oposto também se aplica nesse caso. Seguir a manada e o pensamento coletivo pelo simples medo de encarar as consequências de suas próprias escolhas, também é um erro. Pacificidade com as próprias crenças, por serem diferentes do senso comum, não o ajudará a progredir. É momento de se arriscar, de pensar fora da caixinha e agir por conta própria. Se você agir com inteligência, você estará apto a escolher o melhor caminho a seguir e conquistar o que lhe é devido por direito. Liberte-se dos medos.", "Em outra leitura, o cavaleiro de espadas indica que você pode estar sofrendo com a perda de controle sobre as situações que envolvem sua vida. Os problemas se acumulam e os conflitos parecem surgir a cada instante vindos de todos os lados. Talvez, você seja o causador dessa situação. Você possui uma forma muito descuidada de se utilizar as próprias palavras e esse seu jeito pode estar machucando pessoas que estão prontas a revidar. Pense antes de falar e agir. Muitos conflitos poderão ser evitados se você for capaz de admitir os próprios erros e ser humilde para pedir perdão pelo mal que causou."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, tome cuidado, o cavaleiro de espadas aparece na posição invertida para alertar sobre uma relação em que o parceiro se apresenta uma pessoa controladora, abusiva, agressiva e violenta. A maneira como ele age, sempre pressionando-o a seguir os passos dele, acaba sufocando-o e inibindo o seu crescimento dentro da relação como pessoa e amante. É como se o relacionamento fosse somente sobre ele e você um mero enfeite acrescentado à história. E, caso as coisas não sejam como ele deseja, conflitos, discussões surgem até que você confirme que ele é o detentor da verdade, normalmente por cansaço e por querer dar fim ao estresse. Se esse for o caso, chegou o momento de perceber que amor nenhum vale o aprisionamento emocional no qual você se encontra. Você deve ser livre para tomar as próprias decisões sobre o que acha melhor para a relação e para si. E, se preciso for, partir para novos caminhos. Preze sempre pela felicidade dentro de qualquer relação. ", "Por outro lado, a carta pode sinalizar para uma relação que há muito está perdida. Não existe um causador para vocês terem acabado da maneira como se encontram.  A situação se tornou sufocante graças à ação dos dois. Discussões , conflitos e a falta de respeito mútuo é algo constante e acaba enterrando vocês dois em uma relação que já se encontra fracassada. Vocês só não tiveram consciência ainda de que essa não é a melhor forma de se viver uma relação. Neste momento, a melhor opção é a separação.", "Se está solteiro, tome cuidado para não acabar se envolvendo com pessoas erradas. Não é um bom momento para iniciar uma relação. "], "Dinheiro e Trabalho Invertido": ["Quando o cavaleiro de espadas aparece na posição invertida, adverte para a maneira arrogante com que você se comporta dentro do seu ambiente de trabalho. Seus colegas podem estar se afastando de você pelo simples fato de acharem suas atitudes para com eles cruéis. Muitos deles se sentem machucados por palavras que você disse ou atitudes que tomou. A imagem que você transmite para eles é de alguém capaz de fazer tudo para conquistar os objetivos dentro de sua carreira, independente de por cima de quem você precisará passar. Querer que as coisas aconteçam sempre da maneira que você deseja não é a melhor forma de se trabalhar em equipe. É preciso parar e reavaliar suas atitudes. Tentar ser menos agressivo em suas ações pode lhe gerar futuros aliados. Não é o momento de criar inimizades no trabalho. Repense.", "Na área financeira, essa carta na posição invertida adverte para perdas consideráveis de dinheiro. Cuidado em quem você confia, pois, de forma prática, a leitura mostra roubo e criminalidade de todo tipo, e, se não tomar cuidado, poderá ser passado para trás a qualquer momento. Essa carta também mostra que você deixou escapar uma oportunidade. Não se martirize por isso, aprenda com o erro e fique atento às novas oportunidades para não correr o risco de perdê-las."], "Saúde e Espiritualidade Invertido": ["O cavaleiro de espadas na posição invertida indica uma demora na recuperação de doenças ou lesões. Se você está passando por algum tratamento de saúde, ele pode estar sendo mais demorado do que você esperava que fosse. O importante é não desanimar e nem interromper o tratamento. Nem sempre o tempo que precisamos é o mesmo que queremos. Pense positivo e continue tendo fé para alcançar a cura.", "Essa carta também aponta para problemas de saúde mental relacionados à ansiedade como Depressão, Transtornos de Personalidade e Ansiedade e Síndromes do Pânico. Procure ajuda de um profissional e apoio na família para superar os problemas.", "O momento é de desacelerar, de parar e olhar para dentro de si mesmo e tentar compreender o turbilhão de sentimentos que tomam conta de seu ser. Permita-se se abrir aos erros e retire todas as lições possíveis dos fracassos que sofreu durante seu percurso, seus guias espirituais estão ao seu lado para melhor orientá-lo. Escute sua intuição, tire um tempo para si e erga-se mais forte que nunca para lutar mais uma vez."], "Cavaleiro de Espadas Sim e Não": ["O cavaleiro é bravo, é astuto, é destrutivo. Ele está pronto para enfrentar qualquer batalha e vencer todas as provações que se erguem em seu caminho, por isso, o sim é a resposta mais provável para qualquer pergunta feita pelo consulente."], "Combinações Cavaleiro de Espadas": ["O cavaleiro de espadas é uma carta que pode trazer leituras negativas e positivas no jogo em igual proporção. Da mesma forma que é uma carta que traz mudanças positivas em sua leitura, esperança e mostra a luz ao final da batalha, ela também alerta sobre os perigos da impulsividade e da falta de sabedoria com as próprias escolhas."], "Cavaleiro de Espadas e A Lua": ["É necessário parar por um momento e se recarregar emocionalmente antes de seguir em frente."], "Cavaleiro de Espadas e O Mago": ["Uma oportunidade financeira está se abrindo para você. "], "Cavaleiro de Espadas e O Carro": ["Surge pelo caminho um mentor de sucesso."], "Cavaleiro de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Cavaleiro de Espadas ", "Elemento: ArPlaneta: SolSignos astrologico: LibraDatas principais:11 de maio a 10 de junhoCabala/Kabbalah: Chokmah – SabedoriaSim / Nao: Sim."], "Cavaleiro de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa perspicaz e astuciosa. Competitivos, estão sempre pensando estrategicamente para conquistar seus objetivos e são capazes de tudo, inclusive passar por cima das pessoas que gostam. São comunicadores natos e se utilizam disso para arrecadar aliados ao longo de seu caminho ou convencer as pessoas a agirem a seu favor. Rancorosos, não conseguem perdoar ao serem magoados por alguém, agindo com vingança e imaturidade em contrapartida. São pessoas muito impacientes.", "Quando na posição invertida, indica alguém que não possui limites e vive ultrapassando o limite traçado pelos outros por achar que tem o direito a fazer isso. São pessoas que não sabem escutar e falam mais alto quando estão em uma discussão, apenas por querer ser a voz da razão, afinal, acreditam piamente serem o detentor da verdade. Eles possuem o hábito de achar que tudo o que acontece é sobre eles e para eles sendo conhecidos como geradores de drama."], "Cavaleiro de Espadas como sentimentos": ["Competição é a palavra chave para o cavaleiro de espadas, tudo gira em torno da conquista do melhor prêmio. Inquietude, impaciência, letargia são sentimentos que acabam surgindo ao longo de seu caminho, enquanto o cavaleiro se prepara para partir em direção aos seus objetivos lutando contra o vento. A sua volta, ele vai deixando para trás um rastro de sentimentos negativos por aqueles que se sentem prejudicados por suas ações, mas, em momento algum, isso irá o parar."], "Perguntas gerais sobre a carta do tarot Cavaleiro de Espadas": [], "O que significa a carta do tarot Cavaleiro de Espadas?": ["O cavaleiro de espadas é uma carta que aparece para anunciar mudanças e transformações positivas acontecendo na vida. Vitórias sobre provações estão presentes no seu caminho e você se sente pronto para enfrentar qualquer dificuldade. Provavelmente, você já estava preparado para as mudanças que estão se anunciando e agora chegou o momento de aproveitar cada instante dessa mudança. Você começa a colher os frutos de suas conquistas e seus desejos começam a se realizar, o que traz segurança e empolgação. Mas, tenha cuidado para não acabar passando por cima de pessoas queridas e que tanto te ajudaram a chegar até aqui. Às vezes, na empolgação pela corrida rumo ao prêmio, você pode acabar esquecendo e magoando quem te quer bem. É preciso prestar atenção para não acabar agindo por impulso e acabar gerando consequências das quais não está preparado para enfrentar. Escolha suas batalhas com sabedoria e se fixe naquelas que você está preparado para enfrentar."], "O que significa a carta do tarot Cavaleiro de Espadas invertido?": ["A carta cavaleiro de espadas na posição invertida, aparece no jogo para alertar que o momento é de agir com consciência. Ser precipitado e agir com impulsividade, só o afastará dos próprios objetivos, jogando-o em um terreno perigoso e desagradável. O momento é de agir com inteligência e calma. Planejar cada passo a ser dado, organizar as tarefas e tomar decisões com sabedoria são as armas que o ajudarão a enfrentar qualquer infortúnio e guiá-lo para o caminho certo a ser trilhado. O oposto também se aplica a esse caso. Agir seguindo a manada e o pensamento coletivo por medo de ter que encarar as consequências das próprias escolhas, é um erro que o fará ficar estagnado na vida. É preciso progredir, e, para isso, é preciso que você se liberte das dúvidas e dos medos e comece a se arriscar pelos caminhos que se abrem à sua frente. Se agir com inteligência e cuidado, você conseguirá alcançar o que almeja sem arrependimentos. ", "Em outra leitura, indica a perda de controle sobre situações e conflitos. Os problemas se acumularam e agora você não consegue encontrar a saída para a confusão em que se encontra. Analise a situação e tente compreender se não é você o causador de todos os seus problemas. Você é do tipo que não mede palavras, e isso pode ter machucado alguém que tenta revidar. Então, se esse for o caso, seja humilde e se desculpe. Aprenda com os seus erros para não cometê-los novamente."], "O que a carta de tarot Cavaleiro de Espadas significa em uma leitura de amor?": ["Se está em um relacionamento, o cavaleiro de espadas na posição ereta aparece para alertar que um de vocês acredita que aprofundar a relação é sinônimo de problemas para conquistar os objetivos almejados, aumentando a distância entre vocês a ponto de não fazer mais diferença estar ou não dentro dessa relação. É preciso rever as prioridades e perceber se essa relação é mesmo desejada.", "Em uma segunda leitura, a relação alcançou mais um nível. Chegou o momento de avançar e abraçar essa nova mudança.  Pode ser um pedido de casamento, o desejo de aumentar a família ou um “morar juntos”, seja como for, a relação está mais forte do que antes.", "Se solteiro, chegou a hora de tomar as decisões e agir. Uma nova relação floresce para você, graças ao fato de estar aberto a conhecer novas pessoas. Também existe um sentimento de retomar uma relação do passado. O momento é propício para reatar com antigos amores. ", "Em sua posição invertida, o cavaleiro de espadas alerta para uma relação rodeada de violência e agressividade por parte de seu parceiro ou uma relação perdida a muito tempo, por culpa mútua. Seja o motivo que for, não existem mais razões para que o relacionamento persista. É hora de se separar e cada um trilhar o próprio caminho. Se solteiro, cuidado para não se envolver com pessoas violentas e agressivas. Não é um bom momento para começar um relacionamento."]}}