{"card": "Cinco de Espadas", "contents": {"Inicio: ": ["Esta carta traz consigo a força dos conflitos. A derrota é iminente e é preciso aceitá-la para poder sobreviver à próxima luta que ainda está por vir. Os ferimentos ainda estão abertos e a sensação de impotência toma conta de cada parte do corpo levando à descrença natural. É preciso agir, mas agir com cautela, sempre analisando cada passo dado para que o vencedor não acabe se transformando no derrotado.  "], "Descrição visual e simbologia Cinco de Espadas": ["A carta de Cinco de Espadas traz a figura de um homem com expressão arrogante olhando para os seus inimigos que se afastam derrotados, representando a tristeza e apatia. Ele possui cinco espadas, todas conquistadas em sua batalha. Acima dele, as nuvens pesando no céu mostram que, apesar de vencida a luta, as coisas ainda não estão bem, mesmo que a sensação de vitória pareça tão presente.", "As duas espadas no chão representam a derrota.As duas espadas  apontadas para cima que o homem traz na mão esquerda representam a disputa e a rivalidade naturais do ser humano.A espada apontando para baixo que ele traz em sua mão direita representa o desequilíbrio da mente.As nuvens pesadas representam os conflitos que estão por vir."], "Palavras-Chave Cinco de Espadas": ["Até avançarmos com os significados da carta de tarot cinco de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: alegação, controvérsia, agressão, hostilidade, conflitos, derrota. ", "Palavras-chaves invertidas: entendimento, harmonia, resolução, retaliação, ressentimento, reconciliação, arrependimento. "], "Cinco de Espadas significado": ["O Cinco de Espadas aparece no jogo para alertar sobre a importância de se ter consideração por aqueles que são de nosso convívio. Quando olhamos verdadeiramente para aqueles que nos cercam, é mais fácil perceber que podemos machucar pessoas queridas por conta da ambição e decisões apoiados no próprio ego. A carta simboliza a derrota daquele que se sente um vencedor. A auto sabotagem e o comportamento dissimulado presente nas ações que se tem durante o conflito acaba gerando hostilidade, desacordos e irritação nos outros, levando-o ao isolamento. Acreditar que todas as pessoas estão contra você só atrairá mais insegurança e o afastará de quem lhe preza. ", "Agora é o momento de se perguntar se realmente vale a pena fazer de tudo para inflar o próprio ego e alcançar os desejos, mesmo que suas atitudes o façam acabar completamente sozinho."], "Amor e Relacionamento": ["O relacionamento está passando por um momento muito turbulento. Discussões e brigas se intensificam com o passar dos dias e quase não é possível reconhecer o amor que existiu entre você e seu parceiro. Vocês estão irritados, estressados, descontentes com a maneira como a relação se desgastou e isso se reflete na falta de respeito de um para com o outro.", "A falta de comunicação pode estar agravando as discussões que poderiam ser evitadas caso você parasse por um instante para refletir sobre a situação em si, se realmente vale o conflito ou não. É preciso repensar a relação como um todo. O amor não deve vir armado com palavras maldosas e violência. O amor é respeito e cumplicidade. "], "Dinheiro e Trabalho": ["O ambiente de trabalho está minado de negatividade. Conflitos estão se tornando mais corriqueiros e isso traz estresse, tensão e hostilidade entre os colegas de trabalho, atrapalhando o progresso e as atividades que você está incubido de realizar. Isto se deve muito à falta de comunicação e de liderança por parte dos envolvidos. É importante avaliar as atitudes de todos, inclusive a sua, para se certificar de quem ou o que é realmente o causador dos confrontos e, assim, tentar solucioná-los da melhor maneira possível.", "É preciso pensar antes de agir. Lutar para se defender somente quando a certeza da luta se fizer presente, caso contrário, volte a analisar todos os pontos para resolvê-los com diplomacia e profissionalismo. Nunca aja por impulso ou influência de terceiros. Olhe para as próprias atitudes para se certificar de que não seja você o causador dos problemas antes de se defender. ", "Na área financeira, o cinco de espadas alerta para a cautela com suas finanças. Cuidado em quem confia, especialmente com aqueles que você pensa conhecer melhor, para não ser passado para trás e nem tirar vantagem de você. Se estiver passando por uma crise financeira, olhe para a situação como um todo, compreenda o que aconteceu e aprenda com os erros para não repetir eles no futuro. Agora, será preciso fazer algumas mudanças em seus hábitos para se recuperar financeiramente, mas com dedicação você conseguirá respirar aliviado em breve."], "Saúde e Espiritualidade": ["Você se sente cansado. Esta é a principal mensagem do cinco de espadas. Cansado, estressado e derrotado. Sente que nada do que possa fazer irá restaurar a juventude perdida ou o sentimento de vitória que já carregou consigo em momentos de glória. O problema está em se agarrar a estes pensamentos. Sentir-se derrotado só servirá para infestar a mente com pensamentos negativos e desenvolver problemas de saúde em vários aspectos. É preciso cuidar de si e parar de se martirizar por lutas das quais não saiu vencedor. Nem todas as batalhas são ganhas, mas todas servem de lições para nos fortalecer. ", "Cuidado para que a descrença em si mesmo não acabe se tornando um gatilho para atitudes autodestrutivas, como o abuso de álcool e drogas. Não permita se perder nas sombras, pois este poderá ser um caminho sem volta. Cuide da sua saúde, da sua mente e do seu coração. Procure ajuda, se achar necessário.", "Lembre-se que todos os desafios que você ultrapassou até hoje, ganhando ou perdendo, serviram para te trazer sabedoria e força para seguir em frente. Utilize esta sabedoria para se curar e ajudar outras pessoas a superarem estes sentimentos."], "Cinco de Espadas significado invertido": ["Quando o Cinco de Espadas aparece no jogo na posição invertida, ela vem para alertar sobre uma sucessão de violência e confrontos sérios que se desenvolvem em torno de conflitos antigos e não solucionados. Esta violência é consequência de ações não pensadas e extremas. Muito poderia ser evitado caso você trocasse o orgulho pela empatia e começasse a olhar os problemas de fora. Querer arriscar tudo apenas para amaciar o ego não é a melhor atitude a ser tomada, isto pode trazer frustração, remorso e humilhação. ", "Por outro lado, a carta mostra que o pior momento já passou. As nuvens pesadas aos poucos se dissipam no céu dando lugar a um belo imensidão azul. Os conflitos vão se encerrando aos poucos, conforme você se permite entender e perdoar quem ou o que o machucou. É o momento de seguir em frente."], "Amor e Relacionamento Invertido": ["Se você está em um relacionamento, a carta na posição invertida mostra o fim de alguns conflitos. Os desafios da relação estão sendo superados conforme o tempo transcorre, graças ao comprometimento e determinação em encontrar a melhor solução para os problemas. A comunicação se abriu e o ouvir o outro ajudou muito a superar feridas do passado. É importante manter esta porta da comunicação aberta, para que a paz tão almejada continue a existir no futuro e não somente agora.", "Por outro lado, a situação pode ter se agravado e não existe mais a possibilidade de alguma comunicação entre vocês. Quando isso acontece, a melhor saída é cada um trilhar seu próprio caminho. No começo será doloroso, a falta do outro será uma constante, mas, com o tempo, você perceberá que a felicidade é mais importante do que o costume de uma presença. Caso se encontre em um relacionamento abusivo, afaste-se imediatamente, pois o risco de uma violência extrema contra você está pulsante. Procure suporte nas pessoas em quem confia.", "Se está solteiro, talvez seja o momento de voltar atrás e dar uma chance para aquela pessoa que você acreditou não ser ideal para você."], "Dinheiro e Trabalho Invertido": ["A carta Cinco de Espadas na posição invertida mostra o fim dos conflitos dentro do ambiente de trabalho. Uma nova energia começa a vigorar no local renovando os sentimentos e apaziguando as relações. O que antes era um lugar estressante passa por um processo de melhora a ponto de se tornar prazeroso trabalhar.", "Em contrapartida, esta carta mostra o aumento desenfreado de conflitos. Pessoas em quem você deposita confiança cega, tentam te sabotar para pegar projetos ou ocupar seu cargo. Fique atento.", "No âmbito financeiro, esta carta mostra que os problemas finalmente começam a se resolver, graças aos esforços que você vem empregando a cada dia. Tome cuidado com transações financeiras, o momento não é propício para aplicar, pois pode haver alguma perda."], "Saúde e Espiritualidade Invertido": ["É possível se curar e resolver qualquer problema de saúde se você se comprometer a fazer sua parte. É preciso se sacrificar agora para poder viver plenamente com saúde e felicidade no futuro. Tudo depende da maneira como você lidará com a situação. Mesmo que sinta que não há mais esperanças, acredite, nenhuma porta foi fechada para você ainda, há muita estrada a percorrer. Não desista.", "Você não deve perder a fé em momento algum, ela é de suma importância para que você consiga avançar em seu caminho com força e determinação. Às vezes é difícil encontrar a força dentro de nós sozinhos, e, é neste momento, que devemos nos apoiar em nossos guias espirituais e acreditar em nossa intuição. "], "Cinco de Espadas Sim e Não": ["O Cinco de Espadas é uma carta de conflitos, discórdias e derrotas. Por estar acompanhada de sentimentos fortemente negativos, ela sempre trará o não como resposta a qualquer pergunta do consulente. "], "Combinações Cinco de Espadas": ["O Cinco de Espadas é uma carta tão carregada negativamente que dificilmente trará uma representação puramente positiva em qualquer combinação, exceto quando aparece na posição invertida. "], "Cinco de Espadas e O Julgamento": ["Você pode estar sofrendo de estresse ou ansiedade causados por algum evento ruim de seu passado."], "Cinco de Espadas e Os Amantes": ["Você pode estar fazendo a escolha errada sem se dar conta. É preciso refletir sobre as próprias escolhas antes de dar o primeiro passo."], "Cinco de Espadas e O Louco": ["Deve-se ter cautela com as pessoas ao seu redor. Alguém perigoso está por perto. "], "Cinco de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Cinco de Espadas ", "Elemento: ArPlaneta: VênusSignos astrologia: AquárioDatas principais: 20 a 29 de janeiroCabala/Kabbalah: Geburah – ForçaSim / Nao: Não "], "Cinco de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa bastante violenta e agressiva que procura estar no centro dos dramas atrás de conflitos e discussões, causando problemas a todos à sua volta apenas pelo prazer de poder tumultuar o ambiente. São pessoas muito competitivas e que são capazes de tudo para conseguir o que desejam. É alguém dissimulado e que se aproveita da ingenuidade alheia para conseguir subir na vida e tirar proveito de todas as maneiras possíveis dos outros. ", "Quando na posição invertida, indica alguém que carrega consigo muitos conflitos internos e que possui medo de expor eles ao mundo. São pessoas que se vitimizam o tempo todo, sempre achando que o universo inteiro está contra eles, e acabam se apoiando em pessoas fortes para conseguir sobreviver. Normalmente, passam despercebidos, pois carregam consigo o sentimento de fracasso constante que o puxam para um abismo solitário e profundo de autoflagelação. "], "Cinco de Espadas como sentimentos": ["Raiva, violência, solidão, desespero, intimidação são alguns dos sentimentos negativos que a carta do cinco de espadas carrega consigo. Estes sentimentos podem ser antigos e estarem presos a feridas ainda abertas ou serem novos, provenientes de conflitos e situações extremas que acontecem no momento presente. O ressentimento e a amargura habitam a mente inquieta que busca um caminho para sentir-se em paz consigo mais uma vez. "], "Perguntas gerais sobre a carta do tarot Cinco de Espadas": [], "O que significa a carta do tarot Cinco de Espadas?": ["O Cinco de Espadas alerta para o poder de nossas decisões sobre aqueles que nos cercam. Agir sem pensar no outro pode acarretar em desavenças, conflitos, mal estar, violência e afastá-los daqueles que mais o prezam. A carta simboliza a derrota daquele que se sente o vencedor. O preço pago para alimentar o próprio ego pode ser muito alto e as consequências devastadoras. O momento é de se perguntar se realmente vale a pena perder aqueles que ama por uma conquista superficial. ", "Esta carta também avisa para situações de extrema violência, como assassinatos, estupros, assaltos, abuso, e toda série de circunstâncias negativas que não desejamos passar. É preciso estar muito atento e tomar cuidado para que decisões mal feitas não acabem levando até um destino terrível."], "O que significa a carta do tarot Cinco de Espadas invertido?": ["O Cinco de Espadas na posição invertida aparece para sinalizar sobre os perigos envolvendo o aumento de conflitos e confrontos sérios. Agir sem pensar ou por influência de terceiros, pode acarretar em severas consequências, trazendo sentimentos autodestrutivos através da frustração e humilhação.", "Em contrapartida, a carta nos mostra que o pior já passou. Os conflitos vão, aos poucos, apaziguando até que a paz se faça presente novamente. É o momento de perdoar e aprender com o que passou para saber como lidar com tudo no futuro."], "O que a carta de tarot Cinco de Espadas significa em uma leitura de amor?": ["O Cinco de Espadas apresenta relacionamentos turbulentos e com muita violência emocional e, em alguns casos, até física. Discussões e brigas são constantes na relação e é quase impossível relembrar os tempos em que a felicidade e o amor imperavam juntos. Estresse, ansiedade, nervosismo, estes e outros sentimentos negativos fazem parte do cotidiano do casal e a falta de comunicação faz com que os conflitos só aumentem, muitas vezes, por motivos fúteis. É preciso repensar a relação. ", "Caso esteja preso em um relacionamento abusivo, não tenha vergonha de pedir ajuda. Procure auxílio na família, nos amigos e nos órgãos competentes antes que seja tarde demais. Não se permita sofrer nas mãos de alguém que jura te amar desta forma. Quem ama cuida.", "Se está solteiro, o cinco de espadas alerta para o perigo de se encontrar com desconhecidos. O momento não é bom para se aventurar em novos amores. As pessoas podem ser o que queremos quando não as conhecemos de fato e sua busca pode estar te levando a lugares obscuros e violentos. É preciso muito cuidado."]}}