{"card": "Cinco de Copas", "contents": {"Inicio: ": ["A carta Cinco de Copas faz parte do grupo dos Arcanos Menores, e como todas as cartas do baralho de tarot, o Cinco de Copas terá uma leitura diferenciada conforme aparecer em combinação com outras cartas, e de acordo com a pergunta do consulente. Mas de maneira geral é uma carta carregada de emoções negativas, ou foco excessivo em coisas negativas. Porém, vamos entender melhor sobre a Cinco de Copas, a seguir."], "Descrição visual e a Simbologia do Cinco de Copas": ["No Tarot Rider Waite Smith, o Cinco de Copas traz um homem que veste uma capa negra muito longa, olhando para o chão onde estão três taças viradas e que derramaram seu conteúdo. Atrás dele, há duas taças de pé. O que pode ter seu simbolismo interpretado a partir dos seguintes aspectos:", " As taças derramadas representam seus arrependimentos, e foco em algo negativo ou que não deu certo;Enquanto isso, as taças de pé atrás do homem significam boas oportunidades que estão sendo ignoradas, deliberadamente ou não;Portanto, a postura de negatividade do homem e suas vestes escuras transmitem pesar e falta de atitudes positivas, concentrando no que perdeu e não no que ainda poderá ter."], "Palavras-chave do Cinco de Copas": ["Para entendermos melhor as interpretações relacionadas à carta Cinco de Copas, vamos elencar as palavras-chave relacionadas a ele.", "Palavras-chave: emoções negativas, foco em perdas, instabilidade emocional, raiva.", "Palavras-chave invertida: aceitação, liberar emoções, superação, cura, aceitar ajuda."], "Cinco de Copas significado": ["A carta Cinco de Copas é uma carta que simboliza tristeza, solidão, perdas e momentos que marcam de forma ruim a nossa vida, mas que são necessários para o crescimento e amadurecimento, quando revisados e remodelados. ", "Você passou por momentos muito difíceis e que continuam influenciando diretamente sua tomada de decisões. Pode ter sido a perda de alguém, um abandono, um trauma, um acidente ou mesmo uma mágoa profunda por não ter conseguido chegar onde se queria, independente, é algo tão forte que conseguiu instalar fantasmas em sua mente que governam sem dó e nem piedade suas ações. ", "É preciso começar a se livrar destes fantasmas para progredir, não permitindo que a raiva, o luto e o remorso do passado interfiram em seu futuro e, para isso, você tem que se libertar da instabilidade emocional em que se encontra. É importante não deixar que esta instabilidade evolua e acabe se transformando em algo mais profundo a ponto de fazê-lo se afastar de todos e se fechar em seu casulo.", "O Cinco de Copas aparece em uma leitura de tarot, ela estará apontando aspectos negativos com relação a suas atitudes, com foco em perdas e más emoções. "], "Amor e Relacionamentos": ["Se estiver em um relacionamento, o Cinco de Copas é uma carta que traz maus presságios, pois indica separação, abandono, tristezas, mágoas e atritos. Você sente um medo gigantesco de ser trocado por outro ou deixado de lado por seu parceiro que acaba sufocando-o com suas investidas e ações para evitar algo que talvez nem passasse pela cabeça dele. Alguma coisa está estimulando essa desconfiança e pode ser um simples sentimento de insegurança que você traz consigo de relações passadas, independente do que o leva a agir assim, o que você deve perceber é que suas atitudes estão afastando-o e serão elas que acabarão concretizando o que você tanto teme que aconteça. Revise seu comportamento e tente não puxar tanto o seu parceiro por medo do abandono, caso contrário, acabará sozinho.", "Por outro lado, você pode estar preso a sua antiga relação, o que faz com que não se dedique tanto ao relacionamento em que se encontra atualmente. Pensar muito em como seu ex era contigo ou no que perdeu após a separação não ajuda em nada na construção de seu futuro ao lado de quem está com você hoje. É preciso uma mudança extrema de atitude se realmente quiser continuar com quem está hoje.", "Cinco de Copas tem um significado de instabilidade emocional. Para quem já está em um relacionamento, pode alertar para a perda da pessoa amada, ou divórcio. ", "Também é um sinal de que talvez você esteja focando em demasia nos aspectos negativos da sua relação, o que está prejudicando.", "Se estiver solteiro, você se encontra frustrado e magoado por relações passadas, o que o impede de se abrir para conhecer novas pessoas e se envolver emocionalmente com elas. O seu coração está muito machucado e você não consegue ver sentido ou razão para se envolver novamente e não existe problema algum nisso. É muito importante passar por este período de luto e tristeza. Cada fase de nossa vida deve ser vivenciada com todos os seus pormenores, então não se preocupe em levar o tempo que for necessário para se reestruturar e voltar a se envolver com alguém. Todo mundo possui o seu tempo para se recuperar, viva o seu, mas não o viva sozinho, fique com os amigos e familiares, o aconchego deles irá ajudá-lo a superar esse momento e se preparar para encontrar o amor novamente.", "Cinco de Copas pode significar que a pessoa está consumida por frustração e tristeza em relação a um amor anterior que não deu certo. Também há uma sensação de abandono e temor de novas relações, mas o consulente deve se cercar dos amigos e pessoas queridas, e prestar atenção nas coisas boas que o futuro pode trazer na forma de novas oportunidades."], "Dinheiro e Trabalho": ["A carta do Cinco de Copas é, por essência, uma carta relacionada a perdas, por isso poderá significar, literalmente, a perda de um emprego, uma oportunidade, um projeto ou a falência de um negócio. ", "No caso da falência de um negócio, a ruína pode vir através de alguém que se afasta por motivos pessoais da sociedade, deixando-o na mão e, consequentemente, sem condições de tocar o negócio sozinho, ou por você não estar conseguindo mais lidar com a alta demanda de problemas, optando por abandonar o tão sonhado plano de ter um negócio próprio. ", "Apesar do fim de um ciclo parecer algo dramático, é preciso compreender que toda a mudança, por mais dolorosa que seja, que ocorre em nossa vida pode ser aproveitada para nos fortalecer e amadurecer, se mantiver a cabeça centrada e os sentimentos tranquilos, sem se deixar dominar pelo rancor, raiva ou frustração. ", "No âmbito financeiro, é possível que ocorra uma grande perda de dinheiro em seu caminho, podendo ser com você ou com alguém de seu convívio próximo, por isso evite realizar qualquer procedimento financeiro duvidoso ou investimento e se afaste de pessoas com promessas fáceis ou índoles duvidosas. Desconfie quando a esmola for demais. ", "Esta carta também indica uma falta grande de planejamento, o que acaba fazendo com que você se envolva em muitas dívidas e não consiga enxergar luz no fim do túnel. Se for este o caso, saiba que nunca é tarde para começar a se organizar financeiramente. Se preciso for, procure a ajuda de um profissional.", "A carta do Cinco de Copas é por essência uma carta relacionada a perdas. Ou seja, poderá significar a perda de um trabalho, ou a falência de um negócio. De qualquer maneira, a carta irá apontar uma difícil mudança de circunstâncias para o consulente.", "Então, em uma leitura sobre dinheiro e trabalho, ela sinaliza aspectos negativos em ambas as áreas. O consulente precisa tomar cuidado com seus investimentos e suas finanças.", "Em geral, o Cinco de Copas vai indicar nesses aspectos de dinheiro e trabalho elementos negativos como instabilidade financeira e profissional."], "Saúde e Espiritualidade": ["Quando se trata da área da saúde, o Cinco de Copas é uma carta que simboliza uma instabilidade emocional. ", "Você anda se sentindo impotente frente aos desafios do cotidiano, pois chegou em um momento que parece estar levando o mundo nas costas. A sensação que se tem é de sufocamento, a garganta se fecha, o coração palpita descompassado e o desespero toma conta de cada parte do seu corpo por não conseguir enxergar uma maneira de se livrar de tanta pressão. Pode ser por projetos que não saem do papel, por medo do desconhecido, pelo estresse do cotidiano ou por sentimentos mais profundos ocasionados pelo abandono de alguém ou luto por um ente querido. Independente, você precisa encontrar meios de colocar isso para fora antes que se desenvolva doenças como a depressão, síndrome do pânico e ansiedade. O momento é de buscar ajuda de amigos, abrir seu coração para alguém disposto a escutá-lo e, se preciso for, procurar a ajuda de um profissional. ", "Cinco de Copas sinaliza ao consulente negativamente. A carta indica instabilidade e grande bagagem emocional que pode afetar a saúde mental do consulente. Por exemplo, pode ser um alerta para uma depressão, ou isolamento social.", "No âmbito espiritual, você está se apegando tanto aos sentimentos negativos, como raiva, remorso e ressentimentos, que não consegue se permitir ser abraçado pela positividade que o universo traz até você. É preciso começar a trabalhar o perdão para com os outros e consigo mesmo.", "Cinco de Copas sinaliza que o consulente pode estar se apegando demais a sentimentos negativos, como raiva, remorso e ressentimento. É preciso trabalhar sua espiritualidade rumo ao perdão, e a se libertar da dor a qual pode estar se apegando."], "Cinco de Copas significado invertido": ["O Cinco de Copas na posição invertida simboliza a finalização dos sentimentos negativos que o prendiam, trazendo um olhar mais positivo sobre as coisas, auxiliando-o a se reerguer e conseguir seguir em frente, mesmo que ainda seja com passos tímidos. Você conseguiu se perdoar por situações do passado e perdoou o outro. Essa cura foi capaz de transformar aquilo que o estava arrastando para um abismo em corda para ajudá-lo a sair dele. ", "Mesmo que tenha passado muito tempo em sofrimento, você se permitiu chorar, gritar e sofrer, e foi essa atitude que o impulsionou a saber o momento certo de secar suas lágrimas e voltar à vida com novas expectativas e inspirações. Não é que você tenha esquecido o que aconteceu no passado, mas sim que você aprendeu com ele e deu mais valor para a vida e as coisas lindas que ela ainda tem a lhe oferecer. Aproveite para agarrar as novas oportunidades que se estendem à frente.", "Por outro lado, esta carta pode estar intensificando a negatividade apresentada em sua leitura. Mas, isso não significa que você irá se afundar mais na sua tristeza e mágoa e sim que você ainda precisa de um tempo maior para assimilar tudo o que aconteceu. Talvez, ainda não tenha conseguido atravessar esta negatividade, pois não conseguiu encontrar ainda uma forma de sair dela e precisa da ajuda de outros, especialmente profissionais, para superar este momento e reencontrar a felicidade. O importante é dar o primeiro passo: se conscientizar de que a tristeza é passageira e você é capaz de superá-la.", "Mas sabemos que a leitura pode variar de acordo com o contexto em que a carta é tirada, podendo ter um lado oposto, ou invertido, na leitura da mesma carta. O Cinco de Copas Invertido pode significar um olhar positivo e o fim de emoções negativas que o prendiam. Assim, o consulente pode estar conseguindo superar uma situação de instabilidade emocional profunda."], "Amor e Relacionamentos Invertido": ["Se estiver em um relacionamento, vocês passaram por um momento grande de instabilidade, principalmente ocasionado por problemas simples do cotidiano, mas conseguiram superar todos depois de muito esforço e dedicação mútua. Você e seu parceiro cometeram erros, mas se dispuseram a admiti-los e perdoar um ao outro. Pode ter sido somente um, ou os dois, independente, o processo de cura foi feito e, juntos, se propuseram a lutar pela relação de vocês. Aproveite este momento de renovação para se redescobrir como casal.", "Caso ainda carregue consigo a dor e a mágoa dos erros passados, você deverá aprender a superá-los para conseguir seguir em frente com a relação. Se perceber que não existem maneiras de se perdoar o que aconteceu, então o melhor a fazer é se afastar para não prolongar a dor. A escolha deve vir do seu coração.", "O Cinco de Copas invertido revela que o consulente irá conseguir superar seus medos e receios quanto ao seu relacionamento atual ou passado. Dessa forma, a instabilidade no relacionamento irá terminar.", "Se estiver solteiro, você está pronto para conhecer um novo amor. Você conseguiu superar a tristeza de relacionamentos passados e deixou para trás qualquer culpa ou arrependimento que ainda carregava no coração, o que o permitiu voltar para sua vida social, conhecer pessoas e se divertir ao lado de seus amigos. Por outro lado, pode indicar que você está se agarrando muito à dor do passado e isso o impede de seguir em frente. Talvez, você não esteja conseguindo lidar com seus sentimentos sozinho. Se for esse o caso, procure a orientação de um profissional para conseguir superar esses sentimentos negativos que tanto o consomem.", "Cinco de Copas invertido pode indicar que o consulente conseguiu seguir adiante e está pronto para um novo relacionamento.  ", "Nesse caso, o Cinco de Copas irá apontar um momento de cura e renovação em termos de amor e relacionamentos."], "Dinheiro e Trabalho Invertido": ["Em relação ao trabalho, o Cinco de Copas na posição invertida simboliza recuperação. Pode ser de um projeto perdido, encontrar um emprego novo, trocar de carreira após um longo período de estagnação ou reconstruir um negócio que havia afundado após a saída de um parceiro, sócio, ou perda significativa financeira, independente, os tempos difíceis foram importantes para amadurecimento e crescimento como profissional e pessoa, e, agora, podem ser superados. Aquilo que foi perdido no meio do caminho aos poucos começa a ser reconquistado, mas é preciso que exista uma dedicação extra, além de muito esforço, para se reerguer completamente.", "No âmbito financeiro, você passou por um longo período de instabilidade em que ocorreram muitas perdas significativas de dinheiro, levando-o à beira de um colapso. Demorou um tempo e o sofrimento foi intenso, mas você já pode começar a respirar um pouco mais aliviado. Mesmo que ainda restam resquícios dos problemas enfrentados e muitos dos gargalos estejam abertos, você se encaminha para alcançar a estabilidade e esta é a primeira conquista de muitas que ainda virão. Mas, atenção, para não acabar enfrentando tudo isso novamente, é importante se organizar e planejar o futuro com sabedoria.", "Em relação ao trabalho, o Cinco de Copas invertido pode indicar uma situação positiva de superação. Ou seja, a instabilidade financeira e profissional ficou para trás. ", "Além disso, essa carta invertida pode estar alertando ao consulente para a possível recuperação das perdas financeiras que teve anteriormente. Também pode indicar que o consulente conseguirá melhorar em sua profissão, como um novo emprego após a perda do anterior."], "Saúde e Espiritualidade Invertido": ["O Cinco de Copas na posição invertida representa o fim de uma fase de grande instabilidade emocional. Você está conseguindo lidar com os sentimentos que o sufocam por tanto tempo e ressignificar cada um deles de forma a transformá-los em força e amadurecimento para seguir em frente. A maneira como você está se abrindo para uma visão mais positiva em relação a tudo ao seu redor já pode ser sentido em muitos aspectos de sua vida, principalmente refletido em sua saúde física e mental. ", "Caso esteja enfrentando algum tipo de enfermidade que requer tratamento, saiba que os resultados serão os melhores, basta continuar seguindo todas as orientações de seu médico e se permitir inundar de fé e coisas boas.", "O Cinco de Copas invertido pode indicar o final de uma fase de grande instabilidade em sua saúde emocional. O consulente está deixando para trás a dor e se abrindo para uma visão mais positiva, o que fará bem para a sua saúde de maneira geral.", "No âmbito espiritual, novos caminhos se abrem para você e o momento é muito propício para conhecer pessoas e adquirir novos conhecimentos. Você está pronto para recuperar sua fé após um longo período de luto e tristeza e seus guias espirituais estão prontos para mostrar o melhor caminho, basta escutar seu coração.", "As questões de espiritualidade, a carta irá apontar para o início de um novo caminho mais positivo. O consulente estará mais aberto a aprender lições após passar por um período de dor e perdas."], "Cinco de Copas Sim ou Não": ["Quando o Cinco de Copas está presente em uma leitura de tarot que pode resultar em respostas simples de Sim ou Não, a resposta será um Não. Há um grande sentimento de desapontamento, falta de apreciação pelas coisas boas da vida."], "Combinações de Cinco de Copas": ["Essa carta em geral irá drenar o lado positivo de uma carta de tarot com quem vier combinada. Mas ela pode ser muito útil para lhe alertar e guiar em relação a sentimentos negativos em sua vida."], "Cinco de Copas e O Sol": ["Quando essas duas cartas surgem combinadas em uma leitura de tarot, podem indicar uma oportunidade que se aproxima. Será preciso que o consulente saiba prestar atenção, pois a luz está se voltando para ele novamente. "], "Cinco de Copas e O Imperador": ["Essa combinação pode ser um alerta para a morte de um pai, ou a separação em relação a alguém com quem você é muito apegado. Porém, essa perda pode ser um momento de tornar-se mais independente e superar obstáculos. Todas as coisas que acontecem em nossas vidas e para uma evolução."], "Cinco de Copas e Os Amantes": ["Você pode estar passando por um período de conflito e duvidas em seu relacionamento. Essa combinação representa um potencial término de relacionamento de maneira devastadora. Mas não se desespere pode haver algo positivo neste sofrimento, o termino pode ajudar você a descobrir possibilidades que você nem imaginava que existia."], "Cinco de Copas – Elemento, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Cinco de Copas.", "Elemento: AguaPlaneta: Marte Signo Astrológico: EscorpiãoCabala: Geburah – ForçaDatas importantes: final do outono e inicio do invernoSim/Não: Não"], "Cinco de Copas como tipos de personalidade": ["O Cinco de copas indica alguém que sofre muito com memórias dolorosas de seu passado. O fato de estar em constante arrependimento e rancor, acaba fazendo com que ela não se permita ser feliz, achando que não merece as coisas boas que o universo tem a oferecer e se colocando abaixo de todos e de tudo com frequência. São pessoas que não conseguem enxergar o lado bom das coisas e, por isso, não conseguem amadurecer com seus erros ou aprender com as adversidades da vida. Vitimistas, estão sempre culpando os outros pelos males que os assolam e não conseguem admitir que eles mesmos os causam a si ao se apegar à tristeza e mágoas passadas afundados em uma negatividade constante.", "Quando na posição invertida, indica alguém que se encontra envolto em uma nuvem gigantesca de negatividade a ponto de conseguir enterrar os únicos momentos felizes que a vida tenta lhe proporcionar. A maneira como reluta em aceitar as coisas boas, nunca se achando digno de felicidade, leva sua mente a problemas sérios de depressão, ansiedade e pânico, sendo grandes os riscos de ferir a si mesmo para tentar acabar com tanto sofrimento. São pessoas que sempre tentam arrastar aquelas ao seu redor para dentro de seu mundinho melancólico e sombrio, atribuindo a elas seus problemas e infelicidade. Sem obter sucesso nas coisas que fazem, sentem pena de si mesmo e não conseguem perceber que a maior razão para tanto fracasso são eles mesmos, pois estão constantemente se boicotando.", "As pessoas nascidas sob a influência da carta Cinco de Copas são naturalmente pessimistas, e focam facilmente no lado negativo das situações. Eles não conseguem se jogar em novas situações, pois estão muito presos ao passado."], "Cinco de Copas como sentimentos": ["Esta carta trata principalmente de nossas emoções, porem das emoções e sentimentos mais negativo como arrependimento, pessimismo, tristeza e frustração que temos para nos mesmo ou com os outros. Em geral, a carta representa emocionalidade, e vai buscar culpados ao invés de se atentar para suas falhas pessoais e seguir em frente. "], "Perguntas gerais sobre a carta de tarot Cinco de Copas": ["Agora que já conhece um pouco mais sobre o Cinco de copas, vamos ver as principais perguntas que são levantadas sobre essa carta. "], "O que significa a carta Cinco de Copas no tarot?": ["A carta Cinco de Copas significa que o consulente está em um momento de instabilidade emocional e sentimentos pessimistas."], "O que significa a carta Cinco de Copas invertida no tarot?": ["Em inversão, o Cinco de Copas significa que há um início de estabilidade e um ponto de vista mais positivo para o consulente."], "O que ele / ela sente por mim Cinco de Copas?": ["O Cinco de Copas sinaliza que há muitos sentimentos de negatividade, como raiva, remorso e receio. Pode haver medo de novas emoções por apego a sentimentos ruins do passado."]}}