{"card": "Dez de Espadas", "contents": {"Inicio: ": ["A décima carta dos Arcanos Menores aparece com o poder do fim em suas previsões. É uma das muitas cartas desse naipe que representa o fracasso, mas, diferente das outras, ela vem com a força do desastre que não pode ser evitada. A ruína é fatal e a devastação pulsante dentro da alma, o que dificulta a recuperação do golpe recebido. Não há como fugir, apenas aceitar e permanecer forte para conseguir superar e se recuperar do impacto dos destroços ao seu redor."], "Descrição visual e simbologia Dez de Espadas": ["O dez de espadas traz a imagem de um homem deitado de bruços, aparentemente morto, com o rosto voltado para a terra e o corpo coberto com um pano vermelho. Em suas costas, dez espadas em ordem simétrica estão fincadas mostrando que o fim dele finalmente chegou. O céu está escuro e algumas nuvens carregadas ainda pairam sobre o ar sinistro que o envolve, porém, é possível admirar o sol no horizonte despontando em um sinal de esperança e tempos mais calmos. As águas agora estão tranquilas, diferente das apresentadas em cartas anteriores deste naipe.", "O homem deitado no chão traz a mensagem de que ele atingiu o fundo do poço, derrotado em meio à batalha.O pano vermelho que cobre metade de seu corpo representa a dignidade que ainda lhe resta ao deixar este mundo.As dez espadas representam as derrotas que estão além de seu controle. As seis espadas enterradas sobre a parte de seu corpo coberta sinalizam que ele já não tem mais para onde fugir ou como se esconder, as quatro posicionadas sobre a parte nua, representam os finais indesejados.O céu escuro e ainda com nuvens representa o medo e a negatividade ligados à derrota e à morte.O mar calmo representa os novos tempos que virão e a paz e a tranquilidade que nasce com a luz do sol após a escuridão da derrota.O sol nascendo representa os novos começos."], "Palavras-Chave Dez de Espadas": ["Até avançarmos com os significados da carta de tarot Dez de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: finalização, ruína, desespero, fracasso, feridas profundas, traição, perda, colapso, amargura, crise. ", "Palavras-chaves invertidas: cura, aprendizado, regeneração, recuperação, sobrevivência, recomeço. "], "Dez de Espadas significado": ["A carta dez de espadas é uma carta carregada com a energia da derrota. Prenuncia grandes desastres e pode representar traição por parte de pessoas em quem se confia e que estão no círculo de amizades. Ela aparece no jogo para mostrar que algo chegou para atingi-lo e, muito provavelmente, você não estava esperando por isso, estando completamente despreparado para se defender do inevitável. Você pode ter chegado ao fundo do poço e a maior força para isso ter acontecido veio de ações e energias externas, o que precisa agora é compreender o que o atingiu e tentar dar a volta por cima utilizando isso como um aprendizado de muito valor a ser carregado consigo ao longo de sua vida. ", "A ansiedade e o medo de não ser capaz de dominar aquilo que acontece consigo e ao seu redor o está consumindo e contribuindo para as derrotas e fracassos que enfrenta. É preciso cuidado para que este medo não se materialize de maneira negativa em situações que ainda estão por vir. A derrota foi sentida e ela deve ser degustada para que as lições sejam retiradas dela, e não para servir como pá que o fará abrir um buraco mais profundo para si de onde não conseguirá mais escapar.", "Esta carta também mostra que a vitimização por conta de situações negativas está florescendo dentro de si e isso o afastará de pessoas que estão dispostas a lhe ajudar. Ninguém gosta de ficar ouvindo alguém reclamar 100% do tempo em seus ouvidos e querer convencer de que o que está sofrendo é pior que o sofrimento alheio. Está na hora de perceber que as tuas derrotas não são piores ou melhores que as de ninguém, elas apenas são o que são, derrotas. Cuidado para não afastar quem irá lhe resgatar do fundo do poço com seu drama excessivo. "], "Amor e Relacionamento": ["Se está em um relacionamento, o dez de espadas aparece para representar seu fim. Você já utilizou todas as armas possíveis para resgatar a relação, mas, talvez por falta de atitudes por parte de seu parceiro, não existe mais nada que possa ser feito e o rompimento é a melhor opção para vocês escaparem das tristezas e conseguirem sorrir novamente com outros relacionamentos ou mesmo sozinhos. Traição e infidelidade podem ter sido o estopim para vocês chegarem onde estão, isso não foi perdoado e, quando não existe perdão sincero, não existe como deixar de sofrer pelas espadas atingidas. Siga em frente e construa um novo caminho para si, isso lhe trará paz novamente.", "Se está em um relacionamento abusivo, esta carta apita, incessantemente, o sinal de alerta. Você está correndo sérios riscos e precisa agir agora, antes que seja muito tarde e a catástrofe o atinja, sem volta. Procure ajuda dos órgãos competentes e se apoie na força que as pessoas que te amam te proporcionam. Seja um sobrevivente e não mais uma vítima fatal.", "Por outro lado, esta carta pode estar indicando excesso de drama por sua parte diante de conflitos e discussões. É preciso parar de se sentir a vítima e começar a compreender a história de todas as formas possíveis. Talvez, a situação não seja tão trágica quanto você pinta para si mesmo. Talvez, uma simples conversa franca seja capaz de acabar com o sofrimento que envolve a relação e, juntos, vocês se conectem para algo maior e feliz.", "Se está solteiro, os sentimentos que você nutriu após seu último rompimento podem estar atrapalhando o seu progresso. Mesmo que você tenha dado o primeiro passo para o fim da relação anterior, você ainda não está preparado para livrar-se das dores deste fim. O que você precisa no momento é sofrer. Deixar que as lágrimas que traz em sua alma sejam libertadas para que a mágoa possa ser lavada por elas e você consiga realmente seguir em frente. Não queira entrar em um novo relacionamento carregando consigo o que o sofrimento do final passado lhe ocasionou, pois isso fará essa nova relação acabar antes mesmo de gerar memórias prazerosas."], "Dinheiro e Trabalho": ["O dez de espadas mostra o fim de um ciclo. É preciso cortar os laços que ainda o unem ao atual emprego ou projeto. Você já se dedicou o suficiente e o estresse que isso lhe causou ao longo do caminho o prejudicou muito a ponto de entrar em colapso nervoso e cansaço físico extremo. Isso pode ter causado muitas decepções e exposto fraquezas que o deixou impotente frente aos desafios que se mostraram nos últimos dias. Não adianta continuar dando murro em ponta de faca apenas por orgulho ou ego. É preciso mudar radicalmente seu posicionamento e encontrar uma nova alternativa de carreira, emprego ou atividade interna. O cargo que você ocupa hoje não lhe traz mais satisfação e isso é explícito, mas depende de você encerrar esse ciclo da melhor forma possível, sem que saia mais prejudicado ainda.", "Esta carta também alerta para traições por parte de colegas de trabalho. Alguém pode estar minando o campo ao seu redor, apenas para poder ocupar o seu cargo ou assumir a liderança de um projeto que está em suas mãos. Se ainda lhe restam forças para lutar, e essa batalha não o fará sair mais estressado do que já se encontra, então lute para garantir o que é seu por direito de conquista. Afaste-se desse tipo de pessoa e trabalhe em benefício próprio e da empresa. Lembre-se apenas que algumas batalhas não merecem nossa atenção, principalmente quando só servem para trazer esgotamento emocional. Pense no seu bem estar antes de tomar qualquer atitude.", "Se você possui uma empresa ou um negócio, cuidado com as traições por parte de sócios e colaboradores. É arriscado confiar em demasia. Algumas jogadas não devem ser expostas antes do jogo terminar.", "No âmbito financeiro, o dez de espadas mostra um momento sombrio e turbulento. Perdas estão sendo sentidas e a ruína total pode estar à espreita.  É o momento de cortar as despesas desnecessárias e economizar o máximo possível para conseguir sair do buraco em que se encontra. Não é um bom momento para investir, não corra riscos desnecessários. "], "Saúde e Espiritualidade": ["A carta dez de espadas aparece para alertar que o momento é delicado e chegou a hora de você prestar atenção na sua saúde, caso não o tenha feito ainda. Você está prestes a ter um colapso nervoso e a exaustão em que se encontra começa a se manifestar em pequenos problemas de saúde. Cuidado para que esses pequenos problemas não se transformem em doenças delicadas. Coloque sua saúde em primeiro lugar e seus exames em dia. Procure a ajuda de um profissional para curar as feridas da mente. ", "De forma prática, esta carta sugere que um tratamento envolvendo acupuntura pode ser uma boa alternativa para aliviar as dores que você traz consigo.", "O dez de espadas também mostra o rompimento com velhas crenças, o caminho espiritual que você vem trilhando até hoje pode não ser mais satisfatório ou o melhor para você no momento. Você se sente um pouco perdido e o resgate de sua fé pode estar em outros lugares diferentes do seu habitual. Deve-se ter cuidado para não ser enganado por líderes religiosos mal intencionados. "], "Dez de Espadas significado invertido": ["O dez de espadas, na posição invertida, representa o momento de se reerguer após derrotas sofridas. Você passou por um momento muito turbulento que o deixou enfraquecido física e emocionalmente e isso o fez acreditar que não tem forças para novas batalhas. Porém, a carta nesta posição mostra que o recomeço é possível e ele está logo à frente, esperando a sua chegada. Você foi um sobrevivente, a hora é de se recompor e aprender com todas as dificuldades que enfrentou até aqui. ", "Por outro lado, o dez de espadas na posição invertida pode intensificar a força da derrota presente em sua leitura quando na posição ereta. A tragédia é iminente e não há nada que se possa fazer para evitá-la. A ruína total o abala emocionalmente e você não consegue enxergar uma saída. Você está preso nos problemas que retornam de novo e de novo, em um loop eterno. ", "O que está acontecendo é fruto de todas as tomadas erradas de decisões que você teve ao longo do seu caminho. Podem ter sido decisões mal tomadas, como pode ter sido por querer evitar enfrentar o confronto que se estabelecia diante de si, o que ocasionou um acúmulo que, hoje, se volta contra você com a força redobrada e muito mais fatal. Porém, apesar da força da tormenta que o atinge, a posição invertida mostra que sua recuperação será total, assim que você reconhecer que cavou o próprio destino. O recomeço de um novo ciclo se anuncia, e as lições aprendidas até aqui é que serão suas armas para as novas lutas."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o dez de espadas na posição invertida mostra que muitas cicatrizes ainda devem ser curadas, antes de querer dar continuidade na relação. Não se deve colocar panos quentes sobre conflitos e situações estressantes, apenas por não querer enfrentá-los, é preciso resolver as coisas com seu parceiro para que não acumule e acabe estourando mais a frente. O medo de um final pode estar o levando a guardar segredos e mentiras que acabarão futuramente causando o colapso da relação. A relação não sobreviverá se continuar agindo dessa forma. É provável que o fim seja inevitável, e nada do que faça mudará isso, então pare de se enganar e enfrente a real situação em que vocês se encontram. Se não tiver como resolver os problemas com a conversa, comece a pensar em recomeçar sozinho. Será melhor do que ficar guardando mágoas e abrindo novas feridas.", "Por outro lado, se você se permitir ouvir e ser ouvido, a cura para a relação pode estar a caminho de ser concluída. Vocês já começaram a colocar os pontos nos “is”, e isso os ajudará a superar os desafios enfrentados e seguir em frente mais unidos do que antes. ", "Se está solteiro, você, aos poucos, começa a se curar das feridas que ficaram abertas, após o término do relacionamento passado. Passar um tempo sozinho, pode lhe ajudar a entender os erros e aprender com os sentimentos que ainda carrega consigo. Não tenha pressa em entregar-se a um novo relacionamento. "], "Dinheiro e Trabalho Invertido": ["O pior já passou. O dez de espadas na posição invertida sinaliza que o estresse e os conflitos que estava enfrentando em seu ambiente de trabalho, aos poucos começam a se dissipar e dar espaço para a construção de um lugar mais saudável e pacífico. Você pode ter optado por largar o emprego e procurar outra carreira ou projeto e foi justamente essa sua decisão que o trouxe a paz tão almejada. Seja como for, as frustrações e o sentimento de derrota já não estão mais presentes e isso já pode ser sentido em todas as áreas de sua vida, principalmente em sua saúde. É hora de respirar mais aliviado, arregaçar as mangas e começar a trabalhar com o novo. A lição foi aprendida e o estresse abandonado.", "Por outro lado, você pode não ter conseguido superar ainda as dificuldades de seu trabalho. O ar pútrido que emana no ambiente como um todo o está levando ao limite de sua mente e corpo. Você precisa agir antes que não tenha mais forças para sair da escuridão que o envolve.", "Na área financeira, esta carta indica que você está aos poucos se recuperando de um problema financeiro grave que quase o levou à ruína total. Continue confiando em seus instintos e trabalhe para superar completamente essa fase em que se encontra, mas cuidado para não acabar cometendo os mesmos erros e se afundando ainda mais na lama. Problemas financeiros podem se tornar uma areia movediça e é preciso calma e estratégia para conseguir sair sem ser sugado cada vez mais para baixo."], "Saúde e Espiritualidade Invertido": ["O dez de espadas na posição invertida aponta para a melhora em sua saúde. As enfermidades que hoje enfrenta, estão aos poucos caminhando para a cura. Ainda há muito para se fazer e a ajuda profissional não deve ser descartada, mas continue com o pensamento positivo, pois ele o levará mais rápido à sua recuperação total.", "Por outro lado, você pode estar passando por grandes angústias que tapam sua visão e o deixam incapaz de enxergar a esperança de um futuro melhor. Essas angústias te afetam psicologicamente, arrastando-o para problemas sérios de saúde mental. Se sentir desesperançoso e deprimido pode levá-lo a ter atitudes autodestrutivas. Procure ajuda imediatamente e fuja desses pensamentos que o arrastam para o pior de si mesmo o quanto antes.", "No âmbito espiritual, esta carta na posição invertida mostra que você adquiriu muita sabedoria com os obstáculos que surgiram ao longo do seu caminho. Mesmo que tenha sofrido algumas derrotas, você conseguiu absorver todas as lições enviadas para você. Manter-se aberto aos seus guias espirituais e escutar sempre sua intuição, o ajudará a manter-se firme em seu caminho, independente dos desafios que ainda estão por vir."], "Dez de Espadas Sim e Não": ["O dez de espadas representa o fracasso frente a um final repentino e turbulento. Por ser uma carta que carrega sentimentos negativos como depressão e se sentir completamente impotente frente ao inevitável, faz com que esta carta seja um não a qualquer pergunta feita pelo consulente."], "Combinações Dez de Espadas": ["O dez de espadas é uma carta de finais. Dependendo das cartas que o acompanham pode gerar leituras positivas ou de avisos, de qualquer forma, a pessoa deve sempre ficar atenta às próprias decisões para não acabar se perdendo em seu caminho ou dentro de si mesma. "], "Dez de Espadas e A Imperatriz": ["Você está negligenciando as próprias necessidades ou as de outra pessoa."], "Dez de Espadas e O Força": ["Com o intuito de salvar a si mesmo, você está empregando todas as forças para salvar os outros. Cuidado para não acabar gastando as energias da forma errada."], "Dez de Espadas e Os Amantes": ["O relacionamento está o fazendo perder a própria identidade. É momento de se reencontrar."], "Dez de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Dez de Espadas ", "Elemento: ArPlaneta: SolSignos astrologico: GêmeosDatas principais:11 a 20 de junhoCabala/Kabbalah: Malkuth – ReinadoSim / Nao: Não"], "Dez de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa que muitas vezes se encontra em meio a batalhas e situações delicadas, algumas ocasionadas pelo próprio comportamento dramático e violento com que lida com as dificuldades que a vida lhe impõe. São pessoas que conseguem aprender com os erros e sabem que é preciso curar para conseguir seguir em frente, por isso tendem a se afastar dos outros para se recuperarem após uma longa batalha, isso provoca nos outros a sensação de que são pessoas frias e distantes. Elas nutrem um medo irracional pelo novo, por acreditarem não serem capazes, mas estão prontas a enfrentá-lo, se preciso for.", "Quando na posição invertida, indica uma pessoa com tanto medo do fracasso que acaba vivendo uma vida de inseguranças e terror. São pessoas incapazes de admitir qualquer tipo de deficiência. Para elas a perfeição é, não somente necessária, como uma maneira de se chegar na conquista de algo desejado, o que os deixam constantemente esgotados. Querem aparentar uma felicidade que é artificial, não admitindo demonstrar suas fraquezas aos outros, ou mesmo as derrotas sofridas. No fundo são pessoas com vidas vazias por medo de se arriscar com o novo."], "Dez de Espadas como sentimentos": ["Fracasso, esgotamento, descrença, desesperança, medo, desespero são alguns dos sentimentos que formam a base da carta dez de espadas. As derrotas são constantes e o fundo do poço é eminente. Não há como escapar da fragilidade emocional que o desamparo frente à turbulência ocasiona dentro de si. A culpa por arrastar pessoas consigo é algo inevitável, quando mais pessoas estão envolvidas na derrota sofrida."], "Perguntas gerais sobre a carta do tarot Dez de Espadas": [], "O que significa a carta do tarot Dez de Espadas?": ["O dez de espadas carrega consigo a energia negativa impregnada na derrota sofrida. Grandes desastres aconteceram sem que você estivesse preparado para se defender, e uma das principais razões que o levaram a chegar neste nível ocorreu por conta de traições sofridas por pessoas de sua confiança. Atente-se antes de entregar uma confiança cega àqueles de seu convívio para não sofrer depois com o inevitável.", "Aqui está claro que você chegou no fundo do poço e o desespero da derrota foi sentido, assim como o medo de errar novamente começa a se apossar de seu peito de forma devastadora. Não se deixe dominar por esses sentimentos, concentre-se em compreender aquilo que o atingiu para conseguir dar a volta por cima e utilizar esse momento como um aprendizado de muito valor a ser carregado para a vida. Erga-se, resgate suas armas e siga em frente, pois essa derrota serve para prepará-lo para as novas lutas que ainda estão por vir.", "Esta carta também mostra que a vitimização por conta de situações negativas está florescendo dentro de si e isso o distanciará de pessoas que estão dispostas a lhe ajudar. Cuidado para não afastar quem irá lhe resgatar do fundo do poço por conta de seu drama excessivo. "], "O que significa a carta do tarot Dez de Espadas invertido?": ["O dez de espadas, na posição invertida, traz consigo dois tipos de leitura. Se por um lado ele mostra que chegou o momento de se reerguer frente à derrota sofrida, por outro, ele anuncia a tragédia irreversível que está prestes a sofrer.", "Na primeira leitura, o momento é de respirar e perceber que a tempestade passou e, sim, ela espalhou sua destruição ao longo de todo o caminho, deixando-o enfraquecido física e emocionalmente e fazendo-o crer não ser possível existir luz no fim do túnel, porém, o recomeço é possível e está mais perto do que você imagina. Você foi um sobrevivente, a hora é de se recompor e aprender com todas as dificuldades que enfrentou até aqui. ", "Na segunda leitura, não há nada que se possa fazer para evitar ser atingido pela tormenta que se agiganta sobre você. A ruína total é inevitável e os problemas que você tentou evitar no passado retornam com força total para atingi-lo sem dó nem piedade. Mas, apesar da força sentida ser destrutível,  sua recuperação será total, assim que você reconhecer que cavou o próprio destino. O recomeço de um novo ciclo se anuncia, e as lições aprendidas até aqui é que serão suas armas para as novas lutas."], "O que a carta de tarot Dez de Espadas significa em uma leitura de amor?": ["Se está em um relacionamento, esta carta representa o rompimento da relação. Traições, mentiras e infidelidade podem ter sido o motivo para vocês chegarem onde estão. Não há mais nada a ser dito e nem a ser feito. O fim é a única forma de se começar novamente, com um outro alguém ou mesmo sozinho. O importante é recuperar-se para conseguir alcançar a felicidade novamente.", "Por outro lado, você pode estar fazendo uma tempestade em copo d’água. Seus dramas podem estar influenciando a negatividade da relação. Talvez, a situação e os conflitos não sejam tão grandiosos e irremediáveis quanto você pensa. Tente se vitimar menos e agir mais. Converse, se abra e tente entender o outro, assim vocês conseguirão superar as dificuldades e continuar juntos.", "Se está em um relacionamento abusivo, agora é a hora de agir. O perigo é iminente e você precisa sair dessa relação antes que seja tarde demais. Procure ajuda dos órgãos competentes e se apoie na força que as pessoas que te amam te proporcionam. Seja um sobrevivente e não mais uma vítima fatal.", "Se está solteiro, não deixe que as dores que ainda carrega consigo pelo término da relação anterior sejam impedimentos para seguir em frente. É preciso se curar primeiro, antes de querer se entregar a outro relacionamento. Permita-se sofrer. Entrar em um novo relacionamento sem ter cicatrizado as feridas do final passado fará a nova relação acabar antes mesmo de gerar memórias prazerosas."]}}