{"card": "Dez de Paus", "contents": {"Inicio: ": ["Dez de Paus é uma carta que carrega consigo o peso da fadiga ocasionada pelo excesso de atividades ou responsabilidade. Você pode estar tentando agarrar o mundo, assumindo muitos projetos ou carregando grandes fardos, e isso está esgotando todas as suas energias. Esta carta vem para avisar que é preciso frear a velocidade e escolher o que realizará primeiro, sem medo de deixar alguma coisa para depois, para não ficar mais sobrecarregado do que está."], "Descrição visual e simbologia Dez de Paus": ["O Dez de Paus traz a imagem de um homem vestindo uma túnica laranja e sapatos marrons, carregando um grande fardo de dez varas, enquanto caminha em direção à uma cidade não muito longe. Sua postura curvada mostra que as varas estão pesadas, mas ele continua carregando-as, mesmo que seja pesaroso.", "As dez varas que o homem carrega representam as responsabilidades.A túnica laranja representa a determinação para se chegar a um resultado, e os sapatos marrons, a praticidade que se deve ter para resolver os problemas.A cidade representa a segurança e a realização dos sonhos e objetivos."], "Palavras-Chave Dez de Paus": ["Até avançarmos com os significados da carta de tarot dez de paus no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: fardo, trabalho árduo, responsabilidade, ônus, cansaço, obrigação, esgotamento.  ", "Palavras-chaves invertidas: colapso físico e mental, responsabilidades em excesso, falha em delegar aos outros, trabalhos incessantes. "], "Dez de Paus significado": ["O Dez de Paus representa o final de um ciclo de lutas e batalhas e a conquista de objetivos e sonhos. Você conseguiu avançar e agora está colhendo os frutos de seu trabalho, mas com eles vem junto muitas responsabilidades, e este é o alerta que esta carta traz consigo. Se você não estiver preparado e utilizar sua sabedoria para fazer as melhores escolhas, você será soterrado por problemas e demandas que irão aparecer aos milhares em seu caminho. Grandes passos trazem consigo grandes responsabilidades e saber manejar elas será o seu maior triunfo para não acabar sobrecarregado e tendo um colapso físico e emocional futuramente. Será preciso traçar estratégias de ação e escolher prioridades a serem resolvidas dentro dos desafios que se descortinam em seu caminho. Não tente assumir mais do que consegue isso só o deixará estressado."], "Amor e Relacionamento": ["Se está em um relacionamento, o Dez de Paus mostra uma relação sobrecarregada pelo estresse proveniente de outras áreas da vida ou pela falta de empenho por parte do seu parceiro. Vocês podem estar se dedicando muito ao trabalho e a outras pessoas, deixando de lado tudo relacionado a intimidade de vocês, minando-a com o cansaço físico e esgotamento mental que sentem e tornando-a um fardo a ser carregado, pois vocês não possuem mais vigor para se dedicar a esta união. Por outro lado, seu parceiro pode estar te colocando em segundo plano, te deixando com a sensação de não ser mais importante para ele tanto quanto era no início do relacionamento. Seja qual for a razão desse distanciamento, vocês devem se sentar e tentar encontrar uma solução juntos para conseguir reaver o amor e a tranquilidade. Mas, antes de ter esta conversa franca com seu parceiro, você deve analisar o seu papel e o quanto está realmente se doando para construir um futuro juntos. Talvez seja necessário abrir mão de algumas responsabilidades que possui nas outras áreas de sua vida e se empenhar mais para a felicidade de vocês. E isto serve para os dois.", "Se está solteiro, talvez você precise de um tempo sozinho para se conhecer melhor e aprender mais sobre suas qualidades e defeitos. Dedicar um tempo para amar a si mesmo o ajudará a amar outra pessoa com mais facilidade e dedicação. Você também pode estar passando por um momento em que outras áreas de sua vida estão sugando muito sua atenção e te dando tanto trabalho e responsabilidades que acaba sem tempo de procurar um novo amor. Neste caso, tente aliviar um pouco a pressão, volte a sair com os amigos e ter uma vida social, esta é a melhor forma de voltar a se relacionar com alguém."], "Dinheiro e Trabalho": ["O Dez de Paus traz o peso da fadiga no ambiente de trabalho em sua leitura. Você está assumindo mais projetos e atividades que consegue dar conta e isto o sobrecarrega a ponto de andar para um colapso nervoso por causa do estresse. Tente dividir as tarefas e distribuí-las para algum colega de sua confiança. É certo que, muitas vezes, queremos fazer tudo sozinho por acreditar que, assim, o trabalho será bem feito, mas se negar a pedir ajuda quando atolado de trabalho acaba fazendo com que tudo saia pela metade, sem qualidade e sua saúde se debilite. Compartilhar seu trabalho ao invés de ficar irritado e criando discussões desnecessárias o ajudará a assumir novos projetos e realizá-los com mais tranquilidade, aliviando a pressão que sente hoje.", "Em um âmbito financeiro, você deve ter muito cuidado com suas finanças. Você pode estar acumulando dívidas que não consegue dar conta e isso está se tornando uma bola de neve que irá te sufocar em pouco tempo. Reorganize sua vida financeira e faça acordos para começar a quitar as dívidas antes que fique atolado nelas, não precisa ser todas de uma vez, mas é preciso começar por algum lugar. Procurar ajuda de um profissional para se reorganizar pode ser uma boa saída e ajudará a diminuir a dor de cabeça que sente."], "Saúde e Espiritualidade": ["A carta Dez de Paus alerta para os cuidados extras que se deve ter com a saúde. O estresse ocasionado pelo trabalho e vida pessoal começa a se materializar em seu corpo e mente trazendo consigo doenças que deverão ser tratadas. Fique atento aos sinais do seu corpo e procure ajuda de um profissional antes que acabe entrando em colapso por descaso consigo mesmo. Cuide-se para poder ter saúde e, assim, conseguir enfrentar os desafios que a vida lhe impõe.", "No âmbito espiritual, esta carta mostra que você se afastou de tudo o que lhe ligava à sua fé. É preciso fazer um resgate e voltar ao seu caminho, ouvindo seus guias espirituais. Não deixe que as responsabilidades da vida mundana o distancie de sua vida espiritual. Escute sua intuição, ela o guiará neste retorno."], "Dez de Paus significado invertido": ["Quando na posição invertida, o Dez de Paus aparece no jogo para alertar sobre uma grande sobrecarga emocional e física. Você está carregando mais peso do que consegue suportar e isso está acabando com suas energias e esperanças. O momento é de parar e analisar tudo o que está acontecendo em sua vida e todas as coisas às quais você se considera responsável. Tente perguntar a si mesmo se precisa realmente se entregar da forma que estás fazendo a tudo ou se podes priorizar algumas coisas primeiro e deixar o restante para depois. Às vezes, pegamos tarefas que deveriam ser realizadas por terceiros apenas por medo de se negar a fazer ou por querer agradar os outros, se este é o caso, liberte-se desse pensamento e comece a se empenhar no que de verdade lhe compete e lhe trará frutos, isso aliviará esse peso que carrega nos ombros e te deixará com energias suficientes para lutar pelo que realmente importa. Aprender a dizer não e fugir dos deveres dos outros é a principal lição que deverá ser colocada em prática por você."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, vocês estão tendo dificuldades de compartilhar os compromissos e desafios que aparecem em seu caminho. As dificuldades pelas quais essa união passa acabam sendo resolvidas por uma única pessoa, sobrecarregando-a a ponto de sentir-se exausta e pronta para pular fora. Esta pessoa pode ser você ou o seu parceiro, independentemente de quem seja, é preciso começar a pensar na relação como um todo e reconhecer que ambos fazem parte dela e precisam trabalhar juntos para que o futuro seja próspero e brilhante, e não somente um carregar todo o fardo que aparece pela frente. Deixar isso se perpetuar só irá causar grandes rachaduras na relação e não irá demorar até ela ruir de vez. Precisará de muito trabalho para recuperar a paz que possuíam antes, mas este deverá ser um trabalho de equipe.", "Se está solteiro, está na hora de respirar. Você está se dedicando muito ao trabalho e à família e está esquecendo da pessoa mais importante de sua vida, você mesmo. Por isso, freia a roda, liberte-se de deveres que não lhe competem e tire um tempo para meditar. Nenhum novo amor aparecerá enquanto estiver preso à loucura estressante em que se encontra hoje."], "Dinheiro e Trabalho Invertido": ["O Dez de Paus na posição invertida mostra que o peso que você carregava sobre os ombros começa a diminuir e isso se deve a dois fatores. Pode ser que você tenha refletido sobre a importância de não assumir muitas responsabilidades e tarefas ao mesmo tempo e tenha compartilhado os projetos com seus colegas de trabalho aliviando o estresse e se concentrando mais no resultado final, ou pode ser que você tenha feito exatamente o contrário e isso acarretou em um desgaste tão grande que tudo ruiu ao seu redor. Seja por qual motivo for, o momento é de recuperação. Caso tenha caído, tire um tempo para avaliar seu comportamento e respire um pouco para assimilar o aprendizado dessa queda e só então se erga novamente, com menos responsabilidades desta vez. ", "No âmbito financeiro, esta carta pode indicar que você conseguiu reduzir as dívidas e os gastos desnecessários, começando a se recuperar aos poucos do momento turbulento anterior. Continue trabalhando para alcançar o equilíbrio da mesma maneira que trabalho até aqui. Isso te trará benefícios e aliviará o estresse e a ansiedade em sua vida. ", "Esta carta também pode indicar que você perdeu o controle sobre suas finanças e se encontra em tão forte pressão emocional que não consegue parar para enxergar a real situação em que se encontra e as alternativas que possui para tentar se recuperar. Você está entrando em colapso e irá cair feio se não fizer alguma coisa de imediato para reverter esta situação. Então, pare por um momento, avalie como chegou até aqui e o que deverá fazer a partir de então. Se preciso for, procure a ajuda de um profissional."], "Saúde e Espiritualidade Invertido": ["Quando na posição invertida, o Dez de Paus mostra que o estresse que sentia anteriormente começa a diminuir, aliviando o trauma que vem causando em sua saúde. Mesmo que este alívio já consiga ser sentido e seus resultados se façam presentes, continue atento ao seu corpo e mente e trabalhando para sua recuperação plena. Não é porque ocorreu esse alívio que você deverá deixar para trás os cuidados que deve ter consigo mesmo.", "Esta carta também pode indicar uma doença se fazendo presente na sua vida por conta do estresse que não acabou, visto que você continua tendo as mesmas atitudes de acúmulo de responsabilidades que o pressionam cada dia mais com seu peso gigantesco. Se este for o caso, você deve parar tudo imediatamente se não quiser evoluir para algo grave e que não terá volta.", "No âmbito espiritual, esta carta na posição invertida chama para um momento de meditação e reflexão, cuidando de si mesmo e olhando para sua mente e corpo com atenção e carinho. Dedique sua energia a você mesmo e recupere suas forças e sua fé. "], "Dez de Paus Sim e Não": ["O Dez de Paus é uma carta que possui uma atmosfera negativa, pois representa cansaço, frustração, opressão e forte sentimento de estar sobrecarregado em todas as áreas da vida. Isto faz com que a resposta a qualquer pergunta do consulente seja não."], "Combinações Dez de Paus": ["O Dez de Paus é uma carta que, combinada com outras, traz grandes conselhos para conseguir se livrar de velhos padrões e retomar as rédeas da vida, construindo com esforço e dedicação o futuro. Às vezes, aparece como forma de alerta e isso pode assustar um pouco, mas tudo é para que consigas atingir a felicidade."], "Dez de Paus e O Enforcado": ["É preciso se curar das feridas do passado para conseguir seguir rumo ao futuro. Se continuar se lamentando pelos erros que cometeu ao invés de utilizá-los como sabedoria para trilhar seu caminho, acabará preso no mesmo lugar sem chances de realizar qualquer projeto ou meta almejada. Livre-se do fardo que carregas e deixe a leveza sentida guiar seus passos."], "Dez de Paus e O Mago": ["É preciso trabalhar duro se quiser alcançar seus objetivos. Prove a si mesmo do que é capaz e compartilhe com o mundo sua potência e genialidade. Faça valer a pena cada lágrima e gota de suor que derrama em seu percurso. Você está pronto para alcançar a glória, depende agora de você conquistá-la. "], "Dez de Paus e A Imperatriz": ["O momento é de pensar em si mesmo e em suas próprias necessidades. Você possui o dom de querer sempre ajudar aos outros, mas nessa caminhada acabou perdendo a si mesmo por se colocar em segundo plano. Agora é hora de sair de trás da coxia e estrear a própria peça. Não há nada de errado em procurar o que te realiza e te faz feliz."], "Dez de Paus – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Dez de Paus ", "Elemento: FogoPlaneta: SaturnoSignos astrológico: SagitárioDatas principais: 13 de dezembro a 21 de dezembroCabala/Kabbalah: MalkuthSim / Nao: Não"], "Dez de Paus como tipos de personalidade": ["Quando na posição ereta, indica alguém que possui o hábito de carregar consigo todas as responsabilidades, tanto em sua vida profissional, quanto pessoal, ficando sobrecarregado emocionalmente por conta disso. São pessoas que se culpam por erros o tempo todo, se punindo e impedindo seu crescimento por estarem atados ao passado. Criativas, são talentosas quando se empenham em algum projeto, mas, normalmente, acabam utilizando essa aptidão toda para agradar as outras pessoas, se prejudicando por essa atitude em diferentes áreas.", "Quando na posição invertida, indica alguém que possui medo de assumir responsabilidades por não querer lidar com as consequências de suas escolhas, por conta disso, acaba camuflando as qualidades e aptidões que possui, convencendo muitas vezes a si mesmo e aos outros que não é capaz. São pessoas que quando cometem erros quase nunca assumem a culpa, se escondendo atrás dos outros para fugir de olhares e acusações que consideram injustas, se vitimizando a maioria das vezes. O medo que sentem de fracassar acaba fazendo-os não concluir as coisas que começam, pulando de galho em galho apenas para continuar em uma zona confortável, prejudicando completamente seu crescimento e evolução."], "Dez de Paus como sentimentos": ["Sentir-se sozinho ou sendo o único responsável pelos relacionamentos interpessoais do qual faz parte é muito comum no Dez de Paus. Esses sentimentos acabam levando a pessoa a viver uma constante tensão emocional até chegar ao colapso por exaustão. É como se ela sentisse que está dando murro em ponta de faca e nada do que faça está realmente surtindo efeito, pois é o único a se preocupar realmente com a evolução do todo e ela tem plena consciência disso. "], "Perguntas gerais sobre a carta do tarot Dez de Paus": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Dez de Paus."], "O que significa a carta do tarot Dez de Paus?": ["Você conquistou o que tanto queria depois de muita luta e trabalho, mas, com essas conquistas, vieram muitas responsabilidades, mais até do que você consegue suportar. O Dez de Paus vem para alertar sobre um colapso nervoso, caso não comece a colocar prioridades para tudo que deve fazer a partir de agora. A preocupação de querer resolver as coisas ao mesmo tempo, só servirá para te desgastar, estressar e deixar tudo incompleto por conta da fadiga extrema que te afetará. Por isso, faça uma coisa de cada vez sem medo de deixar algo para resolver depois, assim conseguirá manter sua sanidade e energia em alta para os novos desafios que estão por vir junto dos deveres adquiridos com a vitória."], "O que significa a carta do tarot Dez de Paus invertido?": ["Você está se sentindo estressado e sobrecarregado físico e emocionalmente e isto se deve ao fato de colocar todas as suas forças em mais atividades e deveres que consegue suportar. Você pode estar pegando para si a responsabilidade do outro por ter medo de se negar a ajudá-lo ou pelo simples fato de querer agradar, isso é legal de sua parte, mas quando se tem tempo e energia para fazê-lo. No momento, você deve aliviar a pressão que está sobre os seus ombros livrando-se de tudo o que não lhe compete e se dedicar unicamente para o que irá lhe render novos frutos. Assim, terá energias para enfrentar os novos desafios que ainda estão por vir e terminar as coisas com mais tranquilidade e precisão. Priorize suas tarefas e atividades. Faça apenas o que pode, quando pode e, principalmente, o que lhe compete."], "O que a carta de tarot Dez de Paus significa em uma leitura de amor?": ["Se está em um relacionamento, o distanciamento entre vocês é muito evidente. Pode ser pelo estresse e pela sobrecarga que vocês carregam de outros setores de suas vidas e que acabam minando a união entre vocês com sentimentos negativos, cansaço e desânimo, ou por você se sentir colocado em segundo plano por seu parceiro, obrigando-o a carregar a relação sozinho nas costas, o que te sobrecarrega. Seja como for, vocês devem analisar as próprias atitudes e pesar o quanto devem se dedicar a cada área da vida para que uma não se sobressaia sobre a outra e ocasione o fim entre vocês. Conversem francamente, exponham seus sentimentos e procurem uma solução juntos. ", "Se está solteiro, o momento é de parar e se dedicar a si mesmo aprendendo a se auto amar e se conhecer. Se alguma das áreas de sua vida estiver lhe sugando a ponto de não ter tempo para conhecer gente nova, então chegou a hora de voltar a ter vida social e sair com seus amigos, isso lhe permitirá a se entregar a um novo amor.", "Quando na posição invertida, o Dez de Paus mostra que somente uma pessoa dentro da relação está assumindo todas as responsabilidades e resolvendo os problemas que aparecem e isto está sobrecarregando-a a ponto de querer desistir. É importante lembrar que uma união estável, feliz e próspera se faz com muito trabalho em equipe, caso contrário ela tenderá a ruir.", "Se solteiro, o momento é de parar de se dedicar tanto ao trabalho e à família e começar a se dedicar um pouco mais a você mesmo. Você está tão sobrecarregado que isso o afasta de começar um novo relacionamento."]}}