{"card": "Dois de Espadas", "contents": {"Inicio: ": ["Com o dois de Espadas você se encontra em uma encruzilhada e se sentindo confuso diante de uma decisão difícil. Você é solicitado a pesar os pontos positivos e negativos de uma situação e tomar uma decisão clara ou escolher o que resolverá a situação. Sua capacidade de pesar nas opções definirá o quão harmonioso é o resultado."], "Descrição visual e simbologia do Dois de Espadas": ["Na imagem da carta Dois de Espadas, há uma jovem com os olhos vendados sentada em um banco equilibrando duas espadas nos ombros. Ela se senta harmoniosamente e tem as mãos cruzadas sobre o peito enquanto segura as duas espadas. A venda simboliza sua incapacidade de ver a verdade no momento. As espadas perfeitamente equilibradas representam que ela está pesando suas opções com cuidado e justiça, mas a incapacidade de ver a deixou confusa. Ela está faltando informações relevantes para basear sua decisão.", "O banco é colocado em frente a uma costa rochosa e uma lua crescente paira no céu. As ilhas rochosas na água representam as dificuldades que ela enfrenta ao pesar as opções. A água indica que ela deve usar sua mente e também seu coração para tomar uma decisão. A lua crescente no céu significa que a mulher precisa confiar em sua intuição enquanto toma sua decisão."], "Palavras-chave do Dois de Espadas": ["Para entendermos melhor as interpretações relacionadas à carta Dois de Espadas, vamos elencar as palavras-chave relacionadas a ele.", "Palavras-chave: decisões difíceis, opções de ponderação, impasse, evasão, negação.", "Palavras-chave invertidas: ansiedade, hesitação, decisões estressantes, compreensão da verdade, confusão, falta de clareza."], "Dois de Espadas Significado": ["O dois de espadas na posição vertical simboliza uma situação que parece impossível de se mover ou afastar-se. Isso o leva a um impasse, você é pego no meio. Há um sentimento de inquietação quando você é forçado a enfrentar a situação. Você gostaria de voltar atrás ou ignorá-lo completamente e evitar qualquer tipo de conflito que possa resultar dele. No entanto, dois de espadas está dizendo que agora não é o momento para isso. Você deve enfrentar a situação de frente e pesar os pontos positivos e negativos de cada escolha e, então, tomar uma decisão consciente. Se você usar seu coração e mente, haverá uma solução que deixará todas as partes satisfeitas e positivas."], "Amor e Relacionamento": ["Se você for solteiro e o Dois de Espadas aparecer em uma leitura de tarot para amor, isso pode indicar que você tem uma escolha entre dois parceiros em potencial. Você pode estar sentindo ansiedade diante dessa escolha difícil, mas quanto mais tempo você se impedir de fazer a escolha, mais difícil será.", "Se você está em um relacionamento, o Dois de Espadas indica que você provavelmente está chegando a uma encruzilhada onde precisa fazer uma escolha. Você pode precisar de algum tempo e espaço para considerar os prós e os contras do assunto e como você pode chegar à melhor solução. Apenas certifique-se de comunicar abertamente com seu parceiro todas as questões para garantir que você tenha todas as informações necessárias para tomar uma decisão."], "Dinheiro e Trabalho": ["No contexto da carreira, o Dois de Espadas pode indicar alguns problemas no trabalho. Você pode ser pego no meio de uma discussão e ser forçado a ser o intermediário. Também pode indicar que você está sendo puxado para dois projetos diferentes ao mesmo tempo e não quer decepcionar ninguém. Também pode ser uma oportunidade de emprego em que você precisa escolher entre pegar ou largar. Seja o que for, lembre-se de fazer sua pesquisa e reunir todas as informações para poder considerar todas as opções e direções antes de tomar uma decisão.", "Com relação às finanças, o Dois de Espadas está indicando que você pode se recusar a ver a verdade sobre uma questão financeira. Você não pode se permitir negar, se estiver tendo problemas financeiros. Ignorar os problemas só o tornará mais difícil. O Dois de Espadas lhe diz para enfrentar a situação e agir para evitar mais problemas financeiros. Isso pode significar que você precisa abrir mão de alguns dos luxos que possui no momento."], "Saúde e Espiritualidade": ["No contexto do Dois de Espadas na Saúde pode indicar que o estresse causado por emoções não expressas pode causar sentimentos de ansiedade e depressão neste momento. Se você estiver enfrentando problemas como esses, sempre deve procurar atendimento médico adequado de um profissional. Mas você sempre pode tentar a meditação e outras formas de liberação do estresse para se sentir emocionalmente mais forte. Pensamento positivo, dieta saudável, estilo de vida equilibrado e exercícios são cruciais agora.", "Com relação à espiritualidade, o Dois de Espadas indica que você pode estar se sentindo confuso sobre sua espiritualidade no momento. No entanto, isso pode ser devido às circunstâncias. Você deve buscar equilíbrio interior e esperar pacientemente para ver se haverá uma mudança."], "Dois de Espadas Significado Invertido": ["O Dois de Espadas invertido representa uma situação de impasse em que você é forçado a tomar uma decisão, mas não pode. No entanto, a carta indica que após algum período de confusão e indecisão você será capaz de decidir. Também pode indicar estar sobrecarregado com mais informações com as quais você pode lidar. O Dois de Espadas o convida a ir à sua intuição e buscar as respostas a partir daí. É reconfortante saber que você deve confiar em seus instintos para encontrar a verdade."], "Amor e Relacionamento Invertido": ["Em um contexto de relacionamento, o Dois de Espadas invertido indica que você pode estar se sentindo confuso no momento. A sobrecarga de informações ou pensamento excessivo está fazendo com que você se sinta um pouco preso ou em um impasse. Você não sabe como pesar as opções em seu relacionamento e não pode tomar uma decisão sobre o que fazer. Seja paciente e ouça sua voz interior. Depois de algum tempo, você começará a se sentir mais equilibrado e a clareza retornará. Dê as boas-vindas aos pensamentos que sua intuição está lhe dizendo e siga em frente.", "Se você esta solteiro, pode estar sentindo uma ansiedade enorme em relação ao namoro e sente que seria melhor desistir de namorar. Quando você está passando por uma falta de clareza nas questões amorosas, é bom se livrar da pressão. Conheça novas pessoas sem expectativas e não analise demais as coisas. O amor é uma questão de coração, então ouça sua intuição mais do que sua mente."], "Dinheiro e Trabalho Invertido": ["Você pode estar se sentindo um pouco confuso com sua carreira no momento. Pode haver um conflito ou alguma outra turbulência interna que está causando estresse e ansiedade. O Dois de Espadas também pode indicar adiamentos de projetos ou promoções. Outra possibilidade é que haja uma superabundância de informações que o está deixando confuso. Você pode começar a sentir que não é adequado para este trabalho ou a duvidar de si mesmo. Mas não se preocupe, a clareza voltará nessa situação e você poderá ver os problemas com facilidade.", "Com relação às suas questões monetárias, você pode chegar à conclusão de sua verdadeira situação e ser capaz de ver os ajustes que precisa fazer. Também o levará à realização do que é realmente importante para você."], "Saúde e Espiritualidade Invertido": ["O significado invertido do Dois de Espadas no contexto da saúde indica que você está lutando para encontrar um equilíbrio saudável na vida. Os desequilíbrios com suas emoções e sua mente podem estar causando estresse e outros problemas de saúde. Tente encontrar o equilíbrio fazendo exercícios e conversando com seus amigos de confiança.", "O significado invertido do Dois de Espadas indica que você pode estar tentando muitas coisas ao mesmo tempo e está confuso sobre o que é útil e o que não é. Tente se concentrar em uma ou duas coisas de cada vez e você não precisa de todas as informações imediatamente. Reserve um tempo para estudar e digerir."], "Dois de Espadas Sim ou Não": ["O Dois de Espadas lembra a pessoa de ter tempo para considerar todas as opções e direções antes de tomar uma decisão. Antes que o equilíbrio da verdade seja encontrado, a resposta é Talvez."], "Combinações com Dois de Espadas": ["Combinar a carta do Dois de Espadas com outras cartas do tarot irá apoiar e indicar as reflexões e ações que devem ser feitas para a superação de adversidades indicadas pelo Dois de Espadas. "], "Dois de Espadas e O Louco": ["Quando essa cartas saem juntas em uma tiragem de tarot, pode dizer que você esta passando por momentos de muito estresse e sem saber qual rumo seguir. O Dois de Espadas trás que você precisa fazer uma escolha, mas também fala na dificuldade de indecisão e combinada com o Louco não ajuda muito, pois o Louco e inconsequente nas tomadas de decisões."], "Dois de Espadas e O Mago": ["A carta do Mago trás para nós que tudo é possível e por isso essa combinação é bem positiva, porque mesmo nas situações de difícil decisão sabemos que a decisão está em nossas mãos e que vamos conseguir vencer."], "Dois de Espadas e A Temperança": ["Dois de Espadas fala da dificuldade de tomar uma decisão e combinada com a Temperança só reforça a possibilidade de protelar a situação por muito tempo e isso pode causar mais dor e sofrimento."], "Dois de Espadas – Elemento, Astrologia e outras associações": ["Aqui estão algumas das associações usuais com a carta de tarot Dois de Espadas ", "Elemento: ArPlaneta: LuaSignos astrológicos: LibraCabala: Chokomah – Sabedoria Datas importantes: 23º de setembro a 2 de outubroSim/não: Talvez"], "Dois de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa que trabalha arduamente para alcançar o equilíbrio em seus relacionamentos e em todas as situações que enfrenta. São pessoas que buscam harmonia em todas as áreas de sua vida e, para alcançá-la, atuam firmemente para corrigir seus erros e encerrar conflitos. Não conseguem dormir direito se não tiverem os problemas resolvidos naquele momento e é muito raro encontrar alguém desse arquétipo que se esconda ou evite as dificuldades, mesmo que para eles seja muito difícil tomar decisões. São pessoas que não conseguem atuar se houver qualquer tipo de confronto acontecendo em torno de si, por isso evitam ao máximo qualquer tipo de estresse, mesmo que para isso seja preciso esconder os próprios sentimentos. Muito pacíficos, são pessoas que possuem grande empatia pelos outros. ", "Quando na posição invertida, indica alguém alienado e desordenado que possui muita dificuldade em separar a realidade de fatos fictícios, fechando os olhos para o que realmente está acontecendo ao seu redor, preferindo acreditar em um conto de fadas do que analisar os fatos por todos os ângulos. Dramáticos, tendem a exagerar frente à conflitos e muitas vezes se colocam como vítimas, gerando confusões desnecessárias devido a esse  teatro que criam para si. São pessoas que não medem palavras e acabam mordendo a língua por sempre falarem a coisa errada na hora errada, afastando de si pessoas que estão ali para ajudá-los. Difíceis de confiar nos outros, se fecham nos próprios sentimentos guardando as angústias e traumas para si."], "Dois de Espadas como sentimentos": ["Sentir-se desconectado emocionalmente das pessoas de seu convívio traz à carta Dois de Espadas um forte sentimento de desconforto e desconfiança pairando no ar. Na maioria das vezes, é preciso explorar o terreno e absorver os fatos que ocorrem ao ser redor para só então conseguir se abrir para emoções e qualquer tipo de sentimento que envolve a situação ou pessoas. Demora até que a conexão seja feita e mais ainda para essa conexão evoluir para algo mais pungente. Com paciência, a desconfiança dos dois de espadas se transforma em emoções fortes e duradouras."], "Perguntas gerais sobre a carta do tarot Dois de Espadas": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Dois de Espadas."], "O que significa a carta do tarot Dois de Espadas?": ["O Dois de Espadas aparece no jogo para alertar sobre uma situação que o coloca em uma encruzilhada sem saber que via tomar. Esse impasse acaba minando seus sentimentos tamanho estresse que essa indecisão lhe ocasiona diariamente. Você sente que está sendo forçado a descer do muro onde se encontra e a sensação de não estar preparado é o que torna a tarefa mais angustiante, pois você não esperava que as coisas lhe conduzissem por esse caminho, mesmo tendo a consciência de que você está onde está por conta das escolhas feitas no passado. Essa carta vem para dizer que não adianta fugir e nem se esconder, chegou a hora de encarar os medos e enfrentar com sabedoria essa onda que se aproxima. Use sua intuição e escute a razão e o coração, pese na balança todos os prós e contras de cada escolha e decida o melhor a se fazer, somente assim você conseguirá progredir e evoluir em seu percurso.", "O Dois de Espadas na posição ereta, também aparece para avisar que o momento é de se ter muita cautela. Assim como a mulher, você possui a tendência de manter a venda sobre os olhos e essa escolha pode gerar decisões erradas e conflitos desnecessários. Liberte-se da venda para não cair em armadilhas. Optar pela ignorância frente a qualquer desafio só servirá para fazê-lo sofrer mais."], "O que significa a carta do tarot Dois de Espadas invertido?": ["O Dois de Espadas na posição invertida representa uma situação em que você está sendo colocado frente a um impasse que pressiona-o a tomar uma decisão imediata. Porém, o estresse, o medo e o desespero nutrido em acontecimentos passados o impede de dar o primeiro passo e tomar qualquer decisão de maneira racional. Você se sente confuso e despreparado e, enquanto não conseguir domar os sentimentos, qualquer escolha feita poderá levá-lo a caminhos não desejados. Você sabe disso e isso o mina mais ainda, tornando um ciclo vicioso e quase impossível de se livrar. É preciso manter a calma nesse momento e usar a sabedoria que você carrega consigo. Confie em seus instintos, você possui a capacidade de fazer a escolha certa, basta se centrar e não deixar as emoções negativas e a pressão que sente o dominarem. ", "Essa carta na posição invertida, também indica uma sobrecarga emocional gigantesca pesando sobre seus ombros. Você está recebendo tantas informações que acaba sendo difícil enxergar o que realmente importa. Não se desespere. Inspire devagar, feche os olhos, medite e escute a voz que vem de dentro, ela é a melhor conselheira para você conseguir se reencontrar em seu caminho."], "O que a carta de tarot Dois de Espadas significa em uma leitura de amor?": ["Se está em um relacionamento, o dois de espadas indica que chegou o momento de tomar uma decisão. É preciso sentar com seu parceiro e conversar abertamente e com honestidade sobre a situação que se apresenta para vocês. Ouvir o que ele tem a lhe dizer o ajudará a fazer a melhor escolha e não se arrepender depois. Tomar essa decisão se torna muito mais fácil quando você está disposto a encarar todos os fatos com sinceridade e de forma racional. Caso a carta se apresenta na posição invertida, aponta para a sobrecarga emocional que o impede de conseguir agir com a razão, fazendo-o sentir-se preso e sufocado diante da tomada de decisões. Seja paciente, escute sua voz interior e não se desespere. Manter as emoções sob controle o fará enxergar a melhor escolha a se tomar.", "Se estiver solteiro, dois parceiros em potencial se apresentam à você. É preciso tomar a decisão de qual relação lhe traz mais felicidade e se entregar completamente à ela. Talvez, você se sinta angustiado por ter que fazer essa escolha, mas, quanto mais tempo você levar, mais chances de acabar afastando os dois e ficando sozinho. Em sua posição invertida, o dois de espadas pede para você se livrar da pressão que sente diante de questões amorosas. Não crie expectativas imediatas e utilize esse momento para conhecer novas pessoas sem preocupar-se em se vai ou não surgir um novo amor. Viva o momento com calma. Ouça sua intuição."]}}