{"card": "Nove de Paus", "contents": {"Inicio: ": ["A carta Nove de Paus é uma carta de batalhas e conquistas. Por um lado, ela pode indicar lutas sendo travadas para alcançar objetivos ou defender terreno conquistado, trazendo dificuldades menos agressivas para a vida profissional e pessoal. Por outro lado, os frutos são colhidos depois de muito tempo de trabalho, proporcionando tranquilidade e conforto para a vida. Seja qual for, a força interior sempre será necessária para manter-se em pé durante esse período. "], "Descrição visual e simbologia Nove de Paus": ["O Nove de Paus traz a imagem de um homem vestido com uma túnica laranja e aparentemente ferido, que se apoia em uma vara como que para se recuperar de uma batalha. Ele está olhando para trás em direção às oito varas que se estendem na vertical fincadas no solo. A paisagem traz montanhas verdes e um céu encoberto com algumas nuvens. É uma carta que simboliza em sua imagem os desafios, a esperança, o trabalho e, por fim, a vitória.", "As oito varas representam desafios adicionais que se apresentam ao homem.O homem ferido apoiado na nona vara representa a necessidade de proteger valores e crenças, além da determinação e força que ele possui para enfrentar o desafio final, apesar de se sentir cansado.A túnica laranja que o homem veste representa energia e autoridade.As montanhas e as nuvens que encobrem parcialmente o céu representam os limites."], "Palavras-Chave Nove de Paus": ["Até avançarmos com os significados da carta de tarot nove de paus no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: coragem, resiliência, persistência, perseverança, cansaço, limites, crença, determinação.  ", "Palavras-chaves invertidas: teimosia, luta, opressão, defensividade, desistência. "], "Nove de Paus significado": ["O Nove de Paus é uma carta que indica que a batalha ainda está acontecendo. Você já venceu algumas lutas e, mesmo que se sinta exausto e sem energia para continuar, ainda possui forças para enfrentar as dificuldades que aparecem no seu caminho. Você já passou por muitas provações e, apesar de parecer que se encontra em um ciclo sem fim de desafios, esta carta aparece para avisar que o descanso está perto de acontecer e com ele vêm as conquistas e o sucesso tão almejado, por isso é importante manter a fé e continuar firme em seus objetivos através da determinação e coragem que você traz consigo de conflitos passados. ", "Esta carta também pode significar que você foi traído por alguém de sua confiança e isso o deixou ferido, exatamente como o homem na imagem. Essa traição, te afastou de pessoas que querem sinceramente lhe ajudar, fazendo-o ficar na defensiva quando alguém se aproxima e lhe estende a mão. Não se deixe dominar pela desconfiança que habita seu coração e sua mente, se permita ser tocado por quem lhe quer bem verdadeiramente. Existem pessoas que se importam com seu sucesso e estão prontos a caminhar ao seu lado e lutar junto contigo."], "Amor e Relacionamento": ["Se está em um relacionamento, o Nove de Paus mostra que o pior já passou. Vocês atravessaram um momento turbulento e ainda encontram algumas dificuldades na relação que deverão ser ultrapassadas, mas a harmonia não está longe de realmente acontecer. Você consegue perceber que, para manter o amor vivo, será preciso dedicar-se mais e trabalhar para que as coisas aconteçam entre vocês. O problema aqui é que você se sente esgotado de sempre estar se empenhando e parecer que não recebe o retorno desejado de seu parceiro, mas esta carta aparece para mostrar que você está tendo uma visão deturpada do todo. Seu parceiro também se sente sem energia e, assim como você, ele também está se empenhando para que tudo dê certo, então não subestime a dedicação e o sentimento que ele tem de você. A batalha e os sacrifícios são mútuos e devem ser enfrentados em conjunto e isso servirá para fortalecer a relação e os sentimentos em sua relação.", "Se está solteiro, o Nove de Paus mostra que você ainda carrega consigo feridas de relacionamentos passados e isso o está impedindo de começar uma relação nova e que tem tudo para te fazer feliz. Será preciso trabalhar o seu interior para conseguir se curar e, assim, se entregar novamente, mas não desista, pois falta pouco para que se sinta pronto. Quando isso acontecer, o amor estará lhe esperando."], "Dinheiro e Trabalho": ["O Nove de Paus mostra que falta pouco para que todos os seus objetivos sejam alcançados dentro do seu ambiente de trabalho. Você utilizou muita energia nos projetos anteriores aos quais foi encarregado e isso lhe dá a sensação de não conseguir terminar aqueles que ainda estão por vir, mas não desanime, essa carta vem para injetar ânimo na sua batalha. Continue perseverante e se empenhando em cada atividade e desafio que se descortina à sua frente e conseguirá colher as vitórias tão desejadas muito em breve. ", "No âmbito financeiro, você pode estar passando por um período mais complicado e que traz certa instabilidade econômica. Não significa, necessariamente, dívidas ou problemas financeiros, mas que o momento é de ter cautela com tudo relacionado a dinheiro. Trabalhe para conquistar mais recursos e se previna com menos gastos e aumento em suas economias. Isso permitirá que não seja atingido por problemas mais sérios."], "Saúde e Espiritualidade": ["A carta Nove de Paus indica que a luta por alguma doença ou ferimento foi longa e esgotou suas energias. Você pode se sentir cansado para seguir em frente, mas não deve se entregar ao abatimento que hoje lhe aflige, pois novas batalhas podem ser necessárias até conseguir reaver completamente sua saúde. ", "Esta carta também pode indicar que doenças crônicas que lhe assolam no passado podem retornar e lhe atingir em cheio. É muito importante, caso tenha passado por algo desta magnitude, que mantenha em dia seus exames e consultas. Isso irá ajudá-lo a detectar mais rapidamente este retorno e conseguir evoluir a um tratamento correto.", "No âmbito espiritual, você passou por tanta coisa em sua jornada que ter fé em uma resolução dos problemas acaba se tornando escasso. Não permita que as batalhas tirem sua força interior e o afaste de seus guias espirituais, eles estão presentes para ajudá-lo a superar qualquer desafio. Busque a paz espiritual e conseguirá vencer qualquer desafio."], "Nove de Paus significado invertido": ["Quando na posição invertida, o Nove de Paus mostra uma resistência em se movimentar e encarar os desafios que a vida impõe, por medo de fracassar. Você precisa compreender que conflitos sempre existirão e você possui completa capacidade para enfrentar todos eles, mesmo que uma vozinha interior fique gritando o contrário. Essa vozinha pode surgir por derrotas sofridas no passado e que te marcaram profundamente, fazendo-o acreditar não estar apto a correr riscos, ou por pessoas que ficam falando de sua falta de qualidades apenas por inveja, desestimulando-o a seguir em frente.Saiba que fugir e se esconder não o levará a lugar nenhum e o afastará completamente de conquistar seus objetivos. tornando-o uma pessoa infeliz e não realizada. Seja corajoso e enfrente o mundo, você terá muito a ganhar com isso."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o Nove de Paus na posição invertida pode indicar que, apesar de todos os esforços que você empregou para continuar a relação, ela está fadada a um fim não desejado. Isto pode estar acontecendo, pois você é o único que está realmente se empenhando em fortalecer e buscar a felicidade na união de vocês. Discussões e intrigas parecem surgir do nada e isso está sugando as energias, quando se é o único a tentar resolvê-los. É preciso compreender que o amor é um sentimento que deve ser construído em conjunto, por isso, caso ainda queira permanecer em seu relacionamento, será preciso ter uma conversa franca com seu parceiro e deixar claro que ele precisa mudar suas atitudes se quiser permanecer com você. Não carregue o relacionamento sozinho nas costas, isso não é saudável e só o fará infeliz. Às vezes é melhor encerrar uma relação do que viver em meio a uma fadiga sem retorno.", "Se está solteiro, essa carta mostra que você está pronto para seguir em frente. Você se permitiu sofrer as feridas abertas em seus relacionamentos passados e agora consegue enxergar a possibilidade de se entregar para alguém novo. Caso ainda esteja sofrendo, ou algo lhe acabou causando um trauma que parece irreversível e lhe afasta de qualquer possibilidade de amar novamente, é preciso procurar ajuda e se dedicar a encontrar a cura. "], "Dinheiro e Trabalho Invertido": ["O Nove de Paus na posição invertida mostra uma exaustão e fadiga extrema relacionada ao ambiente de trabalho. Esse sentimento, aos poucos, começa a atingir outras áreas de sua vida o obrigando a rever escolhas e atitudes para não entrar em colapso. É preciso estabelecer um equilíbrio entre a vida profissional e pessoal para não acabar enfraquecendo um dos lados. Esta pode ser uma tarefa difícil para você no momento, mas essencial se quiser manter a saúde dentro de ambos os setores. Não agarre mais projetos que você pode abraçar e não dispense todas suas energias em uma atividade que não está gerando frutos, apenas por acreditar ser capaz. Procure a ajuda de colegas, aceite conselhos e aprender a ter humildade para dividir suas tarefas quando perceber que não conseguirá sozinho. Agindo assim, você conseguirá aliviar a pressão que hoje sente e avançar positivamente em sua carreira.", "No âmbito financeiro, é preciso assumir as responsabilidades por suas finanças antes que perca total controle sobre elas. Fugir dos problemas que aparecem envolvendo dinheiro fará com que um acúmulo desnecessário aconteça, trazendo desequilíbrio e o levando a um buraco difícil de sair. Cuide de suas finanças, mantenha as contas em dia, poupe e não gaste com coisas fúteis. O momento é de segurar as rédeas para não se perder no caminho."], "Saúde e Espiritualidade Invertido": ["Quando na posição invertida, o Nove de Paus pede que não desista da luta que hoje trava contra uma doença de longo prazo. Você pode estar sentindo-se sem energias ou achar que o tratamento não está surtindo o efeito desejado, mas é importante continuar lutando. Não desista, os resultados podem ser sutis, mas eles estão aparecendo. ", "Esta carta também pode representar o surgimento de uma doença crônica e que necessitará de todas as suas forças para ser superada. Permaneça com seus exames em dia, ser preventivo irá ajudá-lo a descobrir mais cedo o que lhe aflige e encontrar um tratamento adequado.", "No âmbito espiritual, esta carta mostra que você não consegue aprender com os erros e se limita a crescer por não acreditar que tudo na vida tem um significado para acontecer. Está na hora de você começar a enxergar seus fracassos como lições de vida e utilizar isso para seu crescimento espiritual e pessoal. Reconhecer os ensinamentos do passado lhe ajudará a construir um futuro.​"], "Nove de Paus Sim e Não": ["O Nove de Paus pode indicar tanto a necessidade de se ter cuidado com ações e escolhas em seu caminho, quanto seguir em frente com coragem e determinação, sem medo das escolhas feitas. Por isso, essa carta traz o talvez como resposta a qualquer pergunta do consulente."], "Combinações Nove de Paus": ["O Nove de Paus é uma carta que traz muitos sentimentos dúbios, mas, conforme suas combinações, tende a pender para sentimentos de abandono, cansaço e ressentimentos por escolhas mal feitas ou oportunidades perdidas. É preciso se atentar às cartas que aparecem juntas para uma correta leitura. "], "Nove de Paus e A Imperatriz": ["Sentir que está sendo usado e que pessoas estão tirando vantagens de você faz com que se sinta derrotado por ter acreditado em pontos de vista diferentes dos seus, pelo simples fato de não conseguir confiar em si mesmo o suficiente para realizar escolhas por conta própria. É preciso se recompor e começar a escutar sua intuição. Você possui capacidade de ter em mãos o próprio destino. Não se permita ser a escada para o sucesso do outro."], "Nove de Paus e O Sol": ["Esta combinação mostra que o momento é de aceitar que nem tudo transcorre como o esperado. Você pode ter se empenhado muito para vencer alguma dificuldade e seu intento não gerou os frutos que você esperava ou não conseguiu ir até o fim. Às vezes, é preciso deixar o rio fluir na direção natural de seu curso e utilizar esse tempo para recuperar as forças e aceitar o rumo que a vida tomou, assim conseguirá manter a tranquilidade para avançar adiante. "], "Nove de Paus e O Eremita": ["Você se sente sozinho. As batalhas parecem ter se intensificado em torno de você e você sente que não tem em quem se apoiar para recuperar o fôlego e lutar novamente. O sentimento de abandono por parte de amigos e familiares está sugando sua motivação. Não se deixe dominar por esse tipo de sentimento. Você deve se reconectar a si mesmo e assumir o controle novamente, pois todas as armas que precisa para vencer suas batalhas estão dentro de você."], "Nove de Paus – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Nove de Paus ", "Elemento: FogoPlaneta: LuaSignos astrológico: SagitárioDatas principais: 03 de dezembro a 12 de dezembroCabala/Kabbalah: YesodSim / Nao: Talvez"], "Nove de Paus como tipos de personalidade": ["Quando na posição ereta, indica alguém muito otimista e que se utiliza desse sentimento para alcançar todos os seus objetivos, planejando um futuro brilhante, conseguindo conquistar o que almeja através de muito trabalho. São pessoas pacientes e que sempre estão dispostas a ajudar sua família e amigos, apoiando todas as ideias, planos e objetivos que cada um tem e compartilha consigo, sendo, em muitos dos casos, a força que eles necessitam para seguir em frente. São pessoas que nunca se rendem perante uma batalha e lutam por quem amam a todo instante.", "Quando na posição invertida, indica alguém que desiste fácil de suas lutas, quando percebe que a vitória se tornou distante. Por vezes, acabam nem colocando em prática seus planos por acreditar que eles nunca dariam certo. São pessoas descrentes e, muitas vezes, possuem pontos de vista errados de determinado assunto por não conseguir enxergar além do próprio umbigo, com isso, não só se convencem de estar certos, como, também, convencem seus familiares e amigos, tornando a todos e a si mesmos pessoas alienadas do mundo. Por não acreditarem em si próprios e na sua capacidade de alcançar seus objetivos, acabam refletindo isso em seus entes queridos, nunca apoiando suas ideias e planos."], "Nove de Paus como sentimentos": ["Mágoa, opressão, sentir-se ferido, esses são os sentimentos que conduzem o nove de paus, agindo como se estivesse com o orgulho ferido. Os problemas estão sempre impedindo-o de seguir em frente em qualquer tipo de relação, pois culpa a todos ao seu redor pelo que dá errado. Muita coisa acontece em sua vida no momento e precisar estar por dentro de tudo faz parte de sua essência, excluindo quem lhe considera bem. "], "Perguntas gerais sobre a carta do tarot Nove de Paus": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Nove de Paus."], "O que significa a carta do tarot Nove de Paus?": ["A batalha ainda não terminou. Você está cansado e sem energia por conta das lutas que travou até aqui e acredita que isso tudo não tem fim, mas a carta Nove de Paus vem para mostrar que o sucesso está perto e, mesmo que se sinta esgotado, você ainda possui a determinação necessária dentro de si para enfrentar esse desafio final e alcançar seus objetivos.", "Esta carta mostra que, talvez, você tenha sido traído por alguém de sua confiança e isso lhe afastou de todas as pessoas. O problema aqui é que algumas dessas pessoas querem verdadeiramente lhe ajudar, então livre-se desse sentimento de ficar constantemente na defensiva e aceite a ajuda de quem lhe quer bem. "], "O que significa a carta do tarot Nove de Paus invertido?": ["O Nove de Paus na posição invertida mostra um medo irreal de fracassar, fazendo-o fugir e se esconder de todos os desafios que surgem em seu caminho. Você acredita piamente que não possui capacidade para seguir em frente e se fecha em sua concha esperando que a vida aconteça sem sua participação. Isso o está afastando a cada dia de alcançar seus objetivos e sonhos. Você precisa parar de ouvir aquela vozinha que fica tentando lhe convencer de que não possui as qualidades de um vencedor, você tem tudo o que é preciso para alcançar o sucesso, basta dar o primeiro passo. Seja corajoso, saia da sua toca, liberte-se de velhos pensamentos e crenças e de pessoas invejosas que querem seu fracasso e enfrente o mundo, você terá muito a ganhar com isso."], "O que a carta de tarot Nove de Paus significa em uma leitura de amor?": ["Se está em um relacionamento, o Nove de Paus mostra que vocês ainda possuem alguns desafios que deverão ser enfrentados, mas não se preocupe, não são batalhas tão gigantescas quanto às que vocês já enfrentaram antes. Mesmo que esteja se sentindo esgotado e sem energia para lutar pelo amor de vocês e sentir, muitas vezes, que não está sendo retribuído, saiba que seu parceiro também luta pela felicidade dentro da relação, à sua maneira. O momento é de não subestimar o papel de cada um nesta batalha, mas, sim, de juntos conseguir transpassar as dificuldades que se apresentam para, enfim, conseguirem atingir a paz tão esperada.", "Se está solteiro, você deve trabalhar seu interior para curar as feridas que ainda estão abertas de relacionamentos anteriores. Não se proíba de amar novamente. Quando estiver pronto, entregue-se ao amor que aparecerá.", "Quando na posição invertida, você se sente esgotado por ser o único na relação a estar se dedicando realmente a transpassar os desafios que aparecem no caminho. Você está utilizando todas as suas forças para que a relação dê certo e acaba sobrecarregado. Se queres mesmo continuar, então é preciso fazer seu parceiro ver que deve mudar suas atitudes e se dedicar tanto quanto você, caso contrário, o melhor é encerrar essa união. Carregar nas costas um relacionamento não é saudável e só lhe trará infelicidade.", "Se solteiro, você se permitiu sofrer as tristezas das relações passadas e está pronto para se entregar ao amor novamente. Mas, caso essas feridas permaneçam vivas ou você tenha saído traumatizado, é preciso tempo para se curar. Procure ajuda para superar o momento."]}}