{"card": "Nove de Espadas", "contents": {"Inicio: ": ["O nove de espadas é uma carta dos Arcanos Menores e carrega consigo o peso da culpa e do arrependimento. Os medos irracionais atrapalham o sono, trazendo pesadelos e terrores noturnos que inibem a pessoa a continuar em frente. A angústia e o desespero são muito presentes na vida e se tornam a cada dia mais poderosos, com tal grandiosidade que é quase impossível se ver vivendo sem eles. É preciso ter cuidado para não se agarrar a esses sentimentos e acreditar que a sua vida está completamente ligada à eles. É possível voltar a respirar aliviado novamente, basta conseguir deixar para trás a culpa do passado e assumir o perdão como uma das formas de seguir em frente. "], "Descrição visual e simbologia Nove de Espadas": ["A carta nove de espadas traz a imagem de uma pessoa sentada em sua cama com a cabeça entre as mãos aparentando ter acordado no meio de um terrível pesadelo. O medo está visível na linguagem de seu corpo curvado, como se quisesse se proteger de algo amedrontador. Na parede de seu quarto, nove espadas estão penduradas na posição horizontal simbolizando o peso que carrega em seus pensamentos e em sua cama pode-se notar a figura de alguém sendo derrotado por outro, reforçando a ideia de turbulência e negatividade.", "A colcha que a pessoa utiliza para se cobrir durante a noite, traz a imagem de símbolos astrológicos e rosas, representando a necessidade de se proteger utilizando a própria força interior.A pessoa, na posição em que se encontra sobre a cama, representa o temor e a angústia que a assolam.A imagem do duelo representa os conflitos e as disputas internas e externas.As nove espadas representam os problemas que estão sendo enfrentados e as preocupações em sua mente. A maneira como se encontram presas a parede, de forma simétrica e na horizontal, representam os hábitos que geram os conflitos."], "Palavras-Chave Nove de Espadas": ["Até avançarmos com os significados da carta de tarot nove de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: inquietude, angústia, medo, desalento, desânimo, pesadelos. ", "Palavras-chaves invertidas: ajuda, recuperação, vergonha, culpa, medos profundos, conflitos internos, dúvida, segredos. "], "Nove de Espadas significado": ["A carta nove de espadas é uma carta que carrega o medo como principal sentimento. Preocupações envolvendo conflitos anteriores ou atuais atormentam tanto a mente que torna-se praticamente impossível conseguir enxergar a luz no final do túnel. Apesar disto, ela não representa necessariamente o conflito em si, mas a maneira como ele o afeta. O que pode estar realmente acontecendo é que você não consegue transpassar os obstáculos por acreditar que eles são maiores do que realmente o são, em outras palavras, transformar um copo d’água em tempestade. Estes pensamentos de incapacidade acabam atrapalhando o desenvolvimento em todas as áreas de sua vida. O fato de não conseguir lutar as batalhas que se apresentam, ou que estão acumuladas por desistências do passado, acaba tornando as noites tranquilas em momentos de frenesi. O fardo que carregas talvez não seja tão pesado assim, são seus próprios pensamentos que o fazem pesar. ", "Esta carta também pode estar associada a algum trauma do passado, algo que tira seu sono por medo ou por arrependimento de atitudes tomadas sem pensar. Talvez você esteja se culpando muito por coisas que já aconteceram e não possuem mais volta, e isto está fazendo mais mal do que bem. É hora de perdoar a si mesmo e tentar compreender o que realmente aconteceu. Perdoar o outro por ações ilícitas ou violência contra você, também pode ser um caminho a ser percorrido para conseguir superar o evento. Libertar-se de tudo o que o assombra o fará respirar mais aliviado e transformar esta ansiedade que carrega em força para seguir em frente e tomar as decisões necessárias para superar qualquer desafio. "], "Amor e Relacionamento": ["Se está em um relacionamento, o nove de espadas indica que você não está se sentindo feliz no momento. Angústia e sentimentos de culpa estão impregnando o relacionamento e gerando conflitos que acabam deixando as estruturas abaladas. Talvez existam segredos, ou mesmo traições, que estão tirando seu sono e, se este for o caso, está na hora de colocar para fora tudo o que o sufoca. Os pesadelos permanecerão ocorrendo, enquanto não conseguir se abrir para um perdão ou para perdoar o erro do outro verdadeiramente. ", "Como outras cartas do naipe de espadas, esse Arcano Menor pode simbolizar um relacionamento abusivo. O emocional vem sendo triturado através da violência, seja ela física ou psicológica. Chegou o momento de deixar de sentir medo pela situação em que se encontra dentro desta relação e sair o mais rápido possível dela, antes que as coisas fiquem mais complicadas. Procure ajuda de pessoas em quem confia e não acredite em sua mente que teima em lhe dizer que esta pessoa lhe ama. Quem ama não machuca. ", "Se está solteiro, o nove de espadas mostra o remorso ainda pulsante originado de um relacionamento passado. Este sentimento o está reprimindo e impedindo-o de se entregar completamente a futuros relacionamentos, o que está sendo muito prejudicial. É hora de se curar, deixar o que aconteceu no lugar ao qual pertence, o passado, e viver novos amores. Se abra para novos parceiros e, com certeza, encontrará a pessoa que o fará feliz novamente."], "Dinheiro e Trabalho": ["No âmbito do trabalho, o nove de espadas apresenta a infelicidade em que você se encontra frente a sua carreira. Você está passando por um momento estressante e a aflição de não conseguir resolver os problemas que estão se acumulando, acaba fazendo-o se sentir incapaz, atingindo todos os limites de seu corpo e mente. Talvez, estes problemas não sejam tão difíceis assim de se resolverem, talvez a pressão que sente sobre sua cabeça o esteja deixando cego a ponto de não conseguir enxergar o óbvio. As coisas podem estar ruins, mas não tanto quanto você acredita estar. ", "Esta carta mostra que, para mudar a situação externa em que se encontra dentro do ambiente de trabalho é preciso mudar as atitudes internas. Reverter os pensamentos de fracasso para outros positivos, o ajudará a lidar melhor com os conflitos. E, caso perceba que não há mais o que fazer e este emprego o está sugando suas energias mais do que o beneficiando, está na hora de mudar de trabalho, ou mesmo de carreira. Algo deve ser feito. ", "Na área financeira, o nove de espadas aponta para o grande estresse em que você se encontra devido a sua situação financeira. O momento é de não se desesperar e reassumir o controle sobre suas finanças. A ansiedade é a maior inimiga para se reerguer financeiramente. "], "Saúde e Espiritualidade": ["Insônia, enxaqueca e problemas de saúde mental e físicos relacionados à ansiedade são indicativos de alerta, quando o nove de espadas aparece no jogo. O estresse o está dominando violentamente e isto o está levando para um futuro colapso, caso não comece a cuidar de sua saúde. Cuidado para não se entregar a vícios como álcool, drogas e medicamentos, esta não é a solução  para tranquilizar sua mente. É necessário procurar ajuda profissional e tratar-se de forma adequada.", "Esta carta também indica dificuldades para engravidar, problemas hormonais, problemas no parto ou mesmo abortos espontâneos. Procure ajuda médica e mantenha seus exames em dia.", "Exercícios baseados na terapia holística podem ser uma boa opção para livrar-se do estresse que acumula. Ter fé e manter a mente tranquila e positiva o ajudará a manter-se saudável para vencer as batalhas que se erguem em seu caminho. "], "Nove de Espadas significado invertido": ["O nove de espadas na posição invertida ainda simboliza algo parecido com sua posição ereta. Os pesadelos que interrompem seu sono podem estar associados ao estresse e ansiedade de questões mal resolvidas de seu passado. Existe aqui um agravamento dos problemas e conflitos que você deixou para trás por acreditar não ser capaz de lidar com eles. Você precisa lidar com eles urgentemente para não acabar tendo problemas sérios de saúde mental por conta do estresse e da ansiedade. ", "Esta carta na posição invertida também alerta para se ter muito cuidado com as fofocas. Não confie muito nas pessoas a sua volta, algumas estão fazendo de tudo para te prejudicar e se aproveitam do seu estado atual para te afetar com mais facilidade. Se blinde de ações externas e trabalhe para resolver suas questões uma a uma, sem pressa, mas com a certeza de estar fazendo a coisa certa. Nem todas as dificuldades que você enfrenta são questões que não se possa resolver com tranquilidade e racionalidade.", "Por outro lado, quando na posição invertida, esta carta traz a esperança de um futuro próspero e uma saída para a escuridão que habita a mente. O sofrimento está presente em sua vida, mas ele não possui forças por si só para dominá-lo, é você que está fornecendo esta força à ele. Você precisa compreender que esconder-se pelo medo de fracassar só o fará sofrer mais. Ainda há muito caminho até que você possa se libertar de fato de todo esse sofrimento, mas o primeiro passo precisa ser dado por você para conseguir seguir em frente. Não se entregue ao desespero. Use o seu lado racional."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o nove de espadas na posição invertida pode indicar que, se houve traições e segredos guardados ao longo da relação, que podem vir à tona provocando conflitos e gerando muito estresse entre você e seu parceiro. Esta carta mostra que o momento é de ser honesto com o outro e enfrentar a verdade que se descortina em frente a vocês. Se você traiu seu parceiro, mentindo ou sendo infiel, você foi descoberto e isso lhe causa um remorso extremo. Ao invés de ficar em um canto escuro se culpando e chorando pelos feitos realizados, converse abertamente com seu parceiro e tente encontrar a melhor solução para vocês. Ele estará bastante machucado, então dê o tempo que ele precisa para se curar. Respeite esse tempo.", "Se está solteiro, representa o período de escuridão e negatividade sendo substituído aos poucos pela luz. Você está pronto para se libertar de todo remorso e culpa que ainda traz consigo de seus relacionamentos passados e isto o fará estar aberto à novas relações. Aproveite o momento para amar a si mesmo. Se perdoar e se amar são atitudes muito importantes e que trarão muita felicidade em seu futuro."], "Dinheiro e Trabalho Invertido": ["O nove de espadas na posição invertida chega com duas possibilidades bem distintas de leitura. ", "Por um lado, é possível perceber uma melhora no ambiente de trabalho. Muito provavelmente você tenha conseguido encontrar soluções para gerar esta mudança ou se abriu para conversas francas com colegas e pessoas em posição hierárquica superior, o que colaborou para esta melhora. Continuar construindo um ambiente saudável depende de você e das pessoas com quem convive diariamente. Respeito mútuo e estar aberto a solucionar os conflitos de forma madura ajudará a manter a paz no local de trabalho.", "Por outro lado, os problemas podem ter se intensificado a ponto do ar se tornar intragável. A sensação de estar pisando em ovos dentro de uma zona de guerra o faz sentir-se muito infeliz e impotente. Mesmo que tenhas tentado conversar, é possível perceber que nem todos tiveram a mesma força de vontade para resolver os conflitos internos. Não deixe que esse estresse se instale definitivamente em você, tente encontrar alternativas para libertar a ansiedade e diminuir o cansaço que, hoje, te consome. ", "Esta carta também pode indicar a perda de emprego ou o desamparo sentido por não encontrar algo melhor, ou mesmo por ainda estar desempregado. ", "De qualquer forma, é preciso ficar atento às cartas que aparecem no jogo junto do nove de espadas na posição invertida, serão elas que irão apontar para quais dos lados que esta carta caminha."], "Saúde e Espiritualidade Invertido": ["O nove de espadas na posição invertida precisará de uma leitura juntamente das cartas de suporte, pois, assim como nas questões relacionadas a trabalho e dinheiro, ela traz consigo duas opções de leitura bem distintas.", "Em uma leitura, a carta pode simbolizar um quadro sério de problemas relacionados à saúde mental tais como, Transtornos de Ansiedade, Síndrome do Pânico, Depressão. Se não tratadas de maneira correta, elas podem evoluir rapidamente para questões mais sérias e quadros que podem tornar-se irreversíveis a longo prazo.", "Por outro lado, pode indicar a cura para os problemas de saúde mental passados até o momento. O tratamento foi feito e a procura pela ajuda necessária foi realizada. Aos poucos o estresse e a ansiedade se tornam coisas do passado e você consegue respirar mais aliviado, ajudando-o a superar os novos desafios que se apontam no futuro. ", "Na esfera espiritual, esta carta na posição invertida, aponta para o retorno da fé e da crença em si mesmo. Você começa a superar a escuridão e caminha em direção à paz que tanto anseia. A luz está logo à sua frente e você consegue ir até seu encontro graças a força de vontade que teve em não desistir. Continue acreditando em si mesmo e nutrindo sua fé. Ela irá lhe mostrar o melhor caminho a trilhar para superar todos os conflitos e problemas."], "Nove de Espadas Sim e Não": ["A carta nove de espadas carrega consigo muitos sentimentos negativos relacionados à ansiedade, tristeza e remorso. A angústia que ela apresenta quando aparece em um jogo acaba fazendo com que a resposta a qualquer pergunta do consulente seja sempre um não."], "Combinações Nove de Espadas": ["O nove de espadas, como a maioria das cartas desse naipe, carrega muitas energias negativas consigo, mesmo quando a leitura aparenta ser positiva, ela trará consigo uma energia mais carregada."], "Nove de Espadas e O Louco": ["Você se sente extremamente preocupado com uma nova situação. A sua imaturidade e a maneira irracional com que, às vezes toma decisões, o faz sentir-se despreparado para lidar com ela."], "Nove de Espadas e O Eremita": ["Voce encontra-se em um período de isolamento devido à grande ansiedade que o domina."], "Nove de Espadas e Os Amantes": ["Você está sentindo que o relacionamento não está indo muito bem e isto vem tirando o seu sono."], "Nove de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Nove de Espadas ", "Elemento: ArPlaneta: MarteSignos astrologico: GêmeosDatas principais: 1 a 10 de junhoCabala/Kabbalah: Yesod – AlicerceSim / Nao: Não."], "Nove de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa muito sensível. Esta sensibilidade a faz ser vítima de pessoas com intenções duvidosas, principalmente por não confiar nos próprios instintos por medo de arrependimentos irreais. São pessoas que possuem dificuldades em seguir em frente e deixar pessoas e situações para trás, sentem que, ao fazer isso, estão sendo cruéis, o que não é verdade. O conforto, a rotina, a ordem e a segurança são coisas essenciais para essa pessoa não se desestabilizar, o que pode ocorrer com muito facilidade, principalmente quando sente que não possui o controle sobre ações externas. São pessimistas e trágicos e tendem a acreditar que as coisas sempre acabarão da pior forma possível. ", "Quando na posição invertida, indica uma pessoa comprometida com seu próprio ponto de vista e acredita piamente estar correta em todas as coisas que faz e decisões que toma, mesmo quando o resultado de suas ações sejam negativas. Ela nunca dá o braço a torcer. São pessoas que se vitimizam a todo momento e acreditam que o mundo o trata de forma injusta e incoerente. Não consegue aceitar o fato de que as pessoas possuem opiniões diferentes e que, muitas vezes, serão confrontadas por conta disso. Hipócritas, elas tendem a não assumir a responsabilidade quando percebem que suas decisões a levaram para caminhos ruins."], "Nove de Espadas como sentimentos": ["Tristeza, apatia, solidão, medo, desespero, arrependimento, são sentimentos que a carta nove de espadas carrega firmemente consigo. Existe uma dificuldade muito grande em lidar com a culpa e a vergonha de atitudes tomadas no passado e isso se transforma em um medo de ser julgado fazendo a aceitação da solidão a única saída para não ser apontado por terceiros. É preciso aprender a aceitar o que está feito e se perdoar de fato para conseguir seguir em frente e estender a mão e pedir ajuda quando sente que o peso do mundo está esmagando o coração."], "Perguntas gerais sobre a carta do tarot Nove de Espadas": [], "O que significa a carta do tarot Nove de Espadas?": ["O nove de espadas é uma carta que não representa um conflito em si, mas os medos e ansiedade ocasionados por conflitos anteriores e atuais que se acumulam em sua vida atormentando as noites de sono e trazendo descrença em um futuro mais ameno e tranquilo. Você sente como se sua vida fosse permanecer estagnada no momento do agora, com essa aflição toda se transformando em algo natural, e a visão sobre um futuro brilhante não passa, em sua cabeça, de um conto de fadas contada para crianças. O que está acontecendo é que você não consegue abrir os olhos para a realidade de sua situação, nada do que você enfrenta hoje, ou deixou de enfrentar no passado, é grande o suficiente que o impeça de lutar e vencer. O fato é que você está se deixando dominar pela própria mente e isto acaba lhe prejudicando mais do que possas perceber.", "Traumas do passado podem estar sendo a chave para tais pensamentos negativos. Se esta for a questão, está na hora de se livrar desses medos que carrega e procurar ajuda daqueles que estão à sua volta, ou mesmo de um profissional, para superar aquilo que traz no peito e esmaga seu coração. Perdoar-se por errar ou perdoar quem lhe causou mal, o fará se sentir melhor consigo mesmo e aos poucos irá dissipar as nuvens que pairam pesadas sobre sua cabeça. ", "O momento é de olhar para a própria mente e começar a cuidar dela para que não sofras boicote por parte de seus próprios pensamentos."], "O que significa a carta do tarot Nove de Espadas invertido?": ["Assim como em sua posição ereta, o nove de espadas na posição invertida alerta para os problemas ocasionados pelo excesso de estresse e ansiedade provocados por questões mal resolvidas do passado que se acumularam com o tempo e que, aos poucos, começam a se agravar. É o momento de lidar com todos eles. Deixar o passado para trás sem, no entanto, encerrar os assuntos inacabados só servirá para prejudicar seu sono e atrair mais pesadelos. Não tenha medo de enfrentar os problemas, você possui toda a capacidade necessária para lidar com eles, basta tirar as mãos que cobrem seu rosto e enxergá-los com olhos bem abertos. A solução está na sua frente, não tenha medo de encontrá-la.", "Esta carta também pede para ter um pé atrás com as pessoas de seu círculo. Algumas pessoas podem estar se aproveitando deste momento turbulento que você, emocionalmente, se encontra para lhe passar a perna ou se aproveitar de você. Cuidado para não cair em fofocas e ações externas.", "Por outro lado, esta carta na posição invertida traz a esperança de um futuro próspero e uma saída para a escuridão em que sua mente se encontra. O sofrimento ainda existe, mas se você batalhar, arregaçar as mangas e começar a agir com racionalidade, você conseguirá superá-los e viver novamente em paz. Basta dar o primeiro passo. É o momento de ser completamente racional."], "O que a carta de tarot Nove de Espadas significa em uma leitura de amor?": ["O nove de espadas na posição ereta é uma carta que aparece para alertar sobre os medos irracionais que rondam a mente. Se está em um relacionamento, sentimentos de culpa e remorso por atitudes passadas podem estar influenciando negativamente a relação a ponto de ocasionar atritos e conflitos que acabam tapando todos os momentos felizes que passaram juntos até aqui. Colocar para fora o que o sufoca o ajudará a livrar-se dos pesadelos que o assola todas as noites. Talvez, estes pesadelos estejam assolando suas noites por manter segredos de seu parceiro, traições também pode ter seu viés de culpa. Cuidado para não acabar sofrendo mais do que deveria por se alimentar disto. Perdoe-se e perdoe o outro. ", "Assim como outras cartas do naipe de espadas, o nove pode simbolizar um relacionamento abusivo. Se este é o caso, está na hora de acordar e perceber que viver este pesadelo não é sinônimo de receber amor de alguém. Quem ama cuida do outro e não o machuca. Procure ajuda de pessoas em quem confia.", "Se está solteiro, o remorso trazido de relações passadas o está impedindo de entregar-se a futuros relacionamentos. Cure-se do passado, as coisas que aconteceram não precisam acontecer novamente, depende unicamente de você mudar a sua história e evoluir. Você tem tudo para encontrar a pessoa que o fará feliz novamente, mas para que isso ocorra, você deve se libertar primeiro.", "Quando na posição invertida, ela pode indicar que traições e segredos vieram à tona. Se você traiu seu parceiro, mentindo ou sendo infiel, chegou a hora de encarar a verdade. Você foi descoberto e não há mais para onde fugir. Converse honestamente com seu parceiro para encontrarem juntos a melhor solução. ", "Agora, se você suspeita de seu parceiro, sobre qualquer circunstância, esta carta na posição invertida aparece para confirmar tudo o que você acredita sobre ele. "]}}