{"card": "Oito de Espadas", "contents": {"Inicio: ": ["A oitava carta dos Arcanos Menores surge para mostrar que a pessoa está sendo sabotada pelos próprios medos e pensamentos. A frustração por não conseguir resolver todos os problemas no momento desejado acaba se acumulando e transformando-se em monstros que habitam a mente e aparecem a todo momento para inibir a pessoa e fazê-la acreditar que é fraca e impotente. A perda do autocontrole é iminente e corre-se o risco de não conseguir se concentrar novamente. É preciso se controlar. É preciso retirar as vendas dos olhos, enxergar a real situação em que se encontra, analisar as opções disponíveis e trabalhar para mudar o destino. Você é o único responsável por si mesmo."], "Descrição visual e simbologia Oito de Espadas": ["A carta oito de espadas traz a imagem de uma mulher vendada e amarrada. Ao seu redor, oito espadas estão estrategicamente colocadas na intenção de mantê-la presa naquele lugar, uma representação das limitações de crenças e pensamentos. A venda sobre seus olhos a impede de conseguir enxergar suas limitações, impostas por ela mesma, e se libertar para seguir em frente, fazendo-a ficar presa na própria armadilha. ", "A corda que amarra a mulher representa a confusão em que sua mente se encontra. A falta de ação por sua parte acaba deixando-a presa na estaca zero, impedindo-a de progredir.A venda sobre seus olhos representa a falta de iniciativa para enxergar os problemas e suas soluções. As oito espadas apontando para baixo representam os medos que habitam o íntimo da mulher e que a impedem de agir em prol de si mesmo. As espadas que estão à sua esquerda representam o receio frente a uma derrota e as espadas da direita, o medo de machucar o coração."], "Palavras-Chave Oito de Espadas": ["Até avançarmos com os significados da carta de tarot Oito de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: impotência, prisão, repreensão, vitimização, pensamentos negativos. ", "Palavras-chaves invertidas: entrega, submissão, liberdade, sobrevivente, enfrentamento dos medos, autocontrole, crenças limitadas, crítica, perspectivas diferentes. "], "Oito de Espadas significado": ["A carta oito de espadas aparece para mostrar o quanto a pessoa sente-se confinada dentro das próprias limitações. O medo, a ansiedade e a paranóia te envolve tão intensamente que acaba impedindo-o de progredir em todos os campos de sua vida. Sentir-se desamparado, neste momento, é natural, pois você plantou em sua mente a certeza de que não possui a capacidade de resolver os problemas que se acumulam em sua volta. É preciso ter cuidado para que estes pensamentos de impotência não tragam consigo as chances de uma escolha errada. Querer que os outros resolvam os teus problemas, por não querer assumir a responsabilidade de seus atos, pode acabar piorando toda a situação.", "A carta vem para mostrar que você é capaz de retirar a venda que cobre os seus olhos e seguir em frente quando quiser. Você está preparado, mas deve confiar em seus instintos. Caso sua intuição peça para aguardar e refletir mais antes de qualquer tomada de decisões, então o faça. Você é a pessoa preparada para saber o que é melhor para si mesmo. Não precisa ter pressa para nada, tudo tem seu tempo para acontecer. Não deixe que a confusão que invade seus pensamentos o prejudique."], "Amor e Relacionamento": ["Se você está em um relacionamento, o oito de espadas representa o sentimento de prisão que está carregando dentro de si. Este sentimento o está sufocando, mas você parece não conseguir enxergar uma saída para mudar a situação. Isto se deve muito ao fato de você achar que não existem maneiras de escapar do que o está reprimindo, mas a verdade é que, se você se esforçar, conseguirá encontrar a melhor saída. Se está sentindo que o relacionamento está entrando em uma fase complicada e sente que vocês precisam se reconectar, saiba que não depende apenas do seu parceiro para que esta reconstrução aconteça, você precisa trabalhar para recuperar os momentos felizes junto dele. ", "Esta carta também representa um relacionamento abusivo, onde o abusador se utiliza de todas as artimanhas para prender a sua vítima e conseguir convencê-la de que tudo o que faz é por amor e que a violência só existe porque a vítima escolheu assim. Se você está preso neste tipo de relacionamento, saiba que esta violência não é sua culpa, você é a vítima e você não merece passar por este tipo de agressão, seja física ou emocional. Procure ajuda de quem confia, dos familiares, amigos e órgãos competentes. Você tem todas as chances de ser um sobrevivente e conseguir escapar das garras de seu agressor. ", "Se está solteiro, esta carta indica que você não está agindo para mudar as próprias perspectivas de um futuro relacionamento. Assumir uma posição passiva esperando que o novo parceiro faça o relacionamento dar certo, pode não gerar efeitos positivos. Uma relação deve sempre ser construída juntos. "], "Dinheiro e Trabalho": ["O oito de espadas alerta para os sentimentos negativos que se acumulam dentro de você com o passar dos anos. Você se sente sufocado dentro do ambiente de trabalho e muito se deve à falta de progresso ou perspectivas futuras de novas atividades. A rotina o faz sentir-se preso em um loop eterno e a infelicidade com seu trabalho está gerando estresse e se refletindo em outros campos de sua vida. Talvez seja o momento de repensar a carreira. Trocar de atividade, encontrar novos projetos e, até mesmo, trocar de emprego, pode ser a melhor solução neste momento para você. Caso não possa trocar de ambiente por enquanto, procure alternativas para aliviar a pressão até que consiga se organizar financeiramente para avançar rumo à sua realização profissional. Deixe a ansiedade de lado e se doe verdadeiramente para mudar o que o faz sofrer.", "Na área financeira, a carta aparece para mostrar que você está preso a uma determinada situação que o impede de progredir, mas isto tem mais a ver com o nervosismo pela situação atual do que pela própria situação. É preciso utilizar a criatividade para encontrar alternativas e aumentar sua renda, caso esta seja sua intenção."], "Saúde e Espiritualidade": ["A carta oito de espadas traz consigo uma previsão nada positiva para a área da saúde, principalmente o que envolve a saúde mental. O estresse e a ansiedade que está vivenciando no momento pode estar acarretando transtornos que deverão ser acompanhados de perto por um profissional. Depressão, Síndrome do Pânico, TOC, Transtornos de Ansiedade, são algumas doenças que podem florescer e se intensificar durante este período. Fique atento aos próprios sentidos, você perceberá quando as coisas não estiverem bem. Procure ajuda.", "A carta também alerta para cuidados com a visão e o peso. Se está tentando emagrecer, este é o momento de investir esforços para alcançar seu objetivo.", "No âmbito espiritual, o oito de espadas mostra que, provavelmente, você esteja se sentindo preso a uma doutrina ou caminho espiritual escolhido. Caso sinta que não está feliz ou que a fé parece esvair por entre os dedos, escolha outro caminho. Existem tantas estradas para se trilhar que depende de você escolher a que melhor te abraça, independente de quantas estradas precise percorrer para encontrar aquela que te fará completo. "], "Oito de Espadas significado invertido": ["Quando a carta oito de espadas aparece invertida no jogo, demonstra que o momento de usufruir de sua liberdade finalmente chegou. Você se encontra em equilíbrio novamente, após longa jornada de aflições e insegurança. Você atingiu uma maturidade que o permite adquirir novos conhecimentos e responsabilidades, onde todas suas ações possuem um propósito bem definido e a dúvida e o medo já não imperam sobre suas decisões. Isto lhe permite ser mais livre e aos poucos você consegue perceber que a pressão de momentos passados começa a aliviar sobre seus ombros, impulsionando a seguir em frente. A esperança volta a fazer parte de sua vida e ela lhe fortalece deixando-o pronto para enfrentar os desafios que ainda estão por vir. Libertar-se do passado e de todas as mágoas e angústias é o que facilita a cicatrização das feridas que ainda se encontram abertas. Continue autoconfiante e peça ajuda quando achar necessário. A humildade em reconhecer que, às vezes, precisamos de pessoas ao nosso lado para transpor obstáculos que não conseguimos enfrentar sozinhos é muito importante para nosso aprendizado e autoconhecimento."], "Amor e Relacionamento Invertido": ["Se você está em um relacionamento, o oito de espadas na posição invertida denota uma maior compreensão sobre tudo o que envolve esta relação. Os obstáculos foram vencidos e os conflitos se tornaram menos recorrentes, o que aliviou a pressão e trouxe uma sensação de maior liberdade para poder ser você mesmo sem medo. Esta mudança se deve muito ao fato de você ter parado para refletir a respeito da situação que estava enfrentando, analisando todos os lados antes de tomar qualquer decisão radical e esperando o momento certo para agir. ", "Caso esteja em um relacionamento abusivo, o momento é de se libertar por completo, e você possui toda a ajuda necessária para conseguir superar esta relação e sobreviver ao medo e à violência. Você só precisa retirar a venda dos olhos e pedir ajuda. As pessoas ao seu redor estão prontas para lhe estender a mão e te reerguer, guiando-o para um futuro feliz e pleno, segure suas mãos e seja feliz.", "Se está solteiro, você sente que possui maior liberdade para decidir sobre sua vida amorosa e novos parceiros. Você reconhece que não está mais preso aos agrados para com o outro e passa a perceber que também gosta e merece ser agradado. Esta atitude faz com que a confiança em si mesmo o guie para relacionamentos saudáveis e prazerosos."], "Dinheiro e Trabalho Invertido": ["Na posição invertida, esta carta mostra um ambiente de trabalho mais leve e com menos pressões e conflitos. Você pode ter conquistado a paz na área profissional por ter mudado de emprego ou começando novos projetos, seja pelo motivo que for, é claro que o momento turbulento pelo qual passou se dissipou quase por completo. Alguns resquícios ainda podem ser sentidos, mas não são fortes o suficiente a ponto de abalar suas estruturas. Você está mais leve e isto te ajuda a perceber quais batalhas vale a pena travar dentro do ambiente de trabalho.", "Por outro lado, esta carta na posição invertida pode estar intensificando a simbologia do oito de espadas em sua posição ereta. Você pode ter perdido completamente a esperança e o estresse do trabalho encontra-se em níveis preocupantes. Você está em ebulição, prestes a explodir, e quando isto acontecer irá prejudicá-lo, não somente em seu trabalho, como em todas as áreas de sua vida, principalmente, em sua saúde. Talvez seja o momento de repensar continuar neste trabalho. A infelicidade e o cansaço mental e físico não devem existir em um ambiente de trabalho saudável, então reveja se não é o momento de procurar outro emprego. Você não pode ficar parado esperando ter uma estafa mental, algo precisa ser feito, e precisa ser feito agora.", "Na área financeira, a carta aponta para melhorias em suas finanças. Pagamento de dívidas, quitação de duplicatas e hipotecas em atraso, tudo se encaminha para um respiro tão necessário. Caso esteja sobrando algum dinheiro no final do mês, esta carta pede que uma poupança seja feita para guardar um pouquinho pensando em situações futuras. Nuvens pesadas podem chegar a qualquer momento e é bom estar preparado para não acabar se perdendo como antes."], "Saúde e Espiritualidade Invertido": ["O oito de espadas na posição invertida demonstra recuperação para quem sofre de algum transtorno mental, como depressão, Síndrome do Pânico e Transtornos de Ansiedade. A saúde mental caminha para um momento mais tranquilo e isto se refletirá em todas as áreas de sua vida. ", "Por outro lado, como esta carta tem o poder de intensificar o simbolismo do oito de espadas na posição ereta, ele pode estar alertando para os perigos de não se procurar ajuda para tratar a mente. Acreditar que somente o corpo físico necessita de nossa atenção é um erro, e você o está cometendo em demasia. Cuide de sua saúde mental antes que acabe em colapso.", "Esta carta também mostra o fortalecimento interno e a dominação sobre os próprios sentimentos. A fé ressurge e trás consigo a vontade de superar os obstáculos e continuar o caminho com sabedoria e liberdade. Se reconecte com seus guias espirituais, eles têm muito a te ensinar."], "Oito de Espadas Sim e Não": ["O oito de espadas é uma carta que simboliza as frustrações, os medos e a ansiedade que habitam a alma quando obstáculos surgem pelo caminho. O medo de fracassar traz tanta negatividade para a pessoa, que o não acaba se tornando a resposta para qualquer pergunta trazida pelo consulente."], "Combinações Oito de Espadas": ["Oito de Espadas é uma carta que carrega um forte simbolismo nocivo. Medos e anseios, decepções e transtornos fazem com que combinações desta carta acabem gerando leituras negativas, em sua maioria. "], "Oito de Espadas e O Imperador": ["Imprevisibilidade. Os negócios estão ficando inacabados e pessoas ao seu redor estão te influenciando negativamente."], "Oito de Espadas e O Enforcado": ["O medo de perturbar outras pessoas acaba fazendo com que você se limite e esconda os verdadeiros sentimentos para si."], "Oito de Espadas e A Lua": ["Você está se desviando de seu caminho por motivos alheios."], "Oito de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Oito de Espadas ", "Elemento: ArPlaneta: JúpiterSignos astrologico: GêmeosDatas principais: 21 a 31 de maioCabala/Kabbalah: Hod – EsplendorSim / Nao: Não"], "Oito de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa que se concentra muito na aparência e deixa de lado a essência das outras pessoas. Para elas o que importa é o que elas trazem no seu exterior e nunca o interior. São pessoas que se vitimizam e sempre acham que estão sendo mal compreendidas pelos outros, agindo, muitas vezes, como se o universo inteiro estivesse contra elas. Teimosas, elas defendem o seu ponto de vista, mesmo quando ele está errado, e não aceitam ser contrariadas. São pessoas que se fixam em detalhes sem importância e engrandecem questões que não deveriam ter sido levantadas.", "Quando na posição invertida, indica uma pessoa que passa a vida tentando se redimir por qualquer coisa, às vezes nem possuem erros para serem julgados, mas necessitam deste julgamento alheio para se sentirem parte de uma sociedade. São pessoas propensas à autossabotagem e apresentam uma auto-estima muito baixa, o que os faz se machucar constantemente por não conseguir agradar a todo mundo. Normalmente, elas escolhem o caminho mais fácil para não correrem grandes riscos de se perder ou se machucar."], "Oito de Espadas como sentimentos": ["Confusão, medo, insegurança e receio são os sentimentos que permeiam o oito de espadas. Sentir-se preso constantemente e desorientado ao longo de seu caminho parece ser mais comum do que realmente deveria ser. Estes sentimentos acabam deixando a pessoa vulnerável à manipulação de terceiros, que se aproveitam de sua fragilidade para conseguirem deles o que querem. "], "Perguntas gerais sobre a carta do tarot Oito de Espadas": [], "O que significa a carta do tarot Oito de Espadas?": ["O oito de  espadas aparece para mostrar que é o momento de retirar a venda que cobre seus olhos. O medo, a ansiedade e a paranóia de sentir-se sempre incapaz de tomar as rédeas da própria vida, pode estar prejudicando muito o seu progresso. Não deixe que o sentimento de desamparo o domine e o faça escolher caminhos errados apenas por ouvir conselhos alheios e não querer assumir a responsabilidade por seus próprios atos. Acredite que você é capaz de saber o que é melhor para si. Caso sinta-se muito inseguro e confuso em relação a um assunto específico, pare e reflita sobre a questão como um todo. Não é preciso tomar nenhuma decisão precipitada apenas para provar que é capaz. Leve o tempo que achar necessário. A pressa poderá ser sua maior inimiga neste momento.", "De maneira mais prática, o oito de espadas aponta para julgamento, punição e prisão por algum ato passado."], "O que significa a carta do tarot Oito de Espadas invertido?": ["O oito de espadas na posição invertida aparece para mostrar que o amadurecimento da mente o possibilita libertar-se de medos e angústias irracionais que estavam presentes em sua vida. O equilíbrio e a esperança retornam, fortalecendo-o e guiando-o nas tomadas de decisões. Você se encontra mais racional e autoconfiante e isto o ajuda a fugir de futuros arrependimentos que poderiam surgir, caso continuasse atado ao desespero cego. Deixar o passado para trás foi o primeiro passo dado, mas não se deve esquecer dele, pois é através das dores sentidas outrora que você aprende a não cometer os mesmos erros. Se antes você não sentia-se seguro para aceitar ajuda das pessoas de seu convívio, hoje você deve aceitá-la quando achar necessário, pois você está maduro o suficiente para discernir um bom conselho de uma furada. "], "O que a carta de tarot Oito de Espadas significa em uma leitura de amor?": ["O oito de espadas mostra um relacionamento onde o sentimento de prisão acaba sufocando e gerando conflitos que poderiam ser evitados. É preciso perceber que a saída desta situação encontra-se diante de todos os envolvidos, mas é preciso retirar a venda que cobre os olhos para conseguir enxergar e começar a agir. O esforço em querer libertar-se de todos os sentimentos ruins que habitam sua mente e coração deve partir também de você e não somente crer que o parceiro é o culpado pela relação estar da forma que está, apenas para se abster da sua parcela de culpa. Depende de vocês recuperarem o relacionamento e progredirem.", "Esta carta também avisa sobre um relacionamento abusivo. Se está preso dentro deste tipo de relacionamento, procure ajuda de pessoas que confia para conseguir se libertar. O apoio de familiares, amigos e órgãos competentes é muito importante para conseguir superar este relacionamento e seguir em frente.", "Se está solteiro, você pode estar agindo de maneira muito passiva em seus novos relacionamentos. Esperar que o parceiro seja o responsável pela relação dar certo, pode não gerar efeitos positivos. Uma relação deve sempre ser construída juntos. ", "Quando na posição invertida, esta carta mostra que os momentos de angústias e medos passaram. As dificuldades e conflitos foram aos poucos cedendo lugar para conversas honestas e pacíficas. Isto se deve ao fato de você ter conseguido se livrar das amarras do passado e amadurecido a ponto de tomar decisões de forma racional. Se está em um relacionamento abusivo, saiba que este é o momento de fugir dele, libertar-se e seguir em frente. As pessoas à sua volta estão prontas para te ajudar a superar esta relação. Agora é o momento de trilhar o caminho rumo à sua felicidade."]}}