{"card": "Quatro de Espadas", "contents": {"Inicio: ": ["A quarta carta dos Arcanos Menores do naipe de espadas traz a mensagem de descanso e rejuvenescimento. Ela aparece no jogo para mostrar que é o momento de parar para cuidar de si mesmo e daqueles que amamos. Ela ensina que o descanso e a reclusão são as melhores armas contra o estresse, a ansiedade e o desespero causados pelos conflitos que aparecem na vida."], "Descrição visual e simbologia Quatro de Espadas": ["A carta traz a imagem de um cavaleiro deitado tranquilamente, em posição de prece, como se estivesse descansando após um longo período de batalha. Apesar de estar deitado sobre uma tumba, ele possui um travesseiro em que apoia a cabeça, remetendo a tranquilidade em que sua mente se encontra. Existem três espadas penduradas apontando de forma ameaçadora para seu corpo, representando a dor que o assolou anteriormente, e uma abaixo de si transmitindo a estabilidade necessária para aquele momento. O cavaleiro encontra-se em um local calmo, tranquilo e de orações, é possível perceber um vitral atrás de sua imagem trazendo uma mulher junto de uma criança, representando o renascimento após o período de cinzas.", "O cavaleiro, na posição em que se encontra, simboliza o descanso após as lutas travadas.O vitral simboliza o nascimento de idéias, projetos e coisas novas.As três espadas simbolizam a dor, mágoa e tristeza sofrida por um tempo passado.A espada deitada na horizontal simboliza a resolução dos conflitos e problemas."], "Palavras-Chave Quatro de Espadas": ["Até avançarmos com os significados da carta de tarot Quatro de Espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: repouso, paz, serenidade, regeneração, natureza plácida, rejuvenescimento, meditação.", "Palavras-chaves invertidas: inquietação, esgotamento, falta de progresso, recuperação, despertar."], "Quatro de Espadas significado": ["O quatro de espadas aparece no jogo para lembrar o consulente de que o momento de lutas acabou. Agora é o momento de se recuperar daquilo que causou tanto sofrimento e se reerguer para poder enxergar o novo. O medo, a ansiedade e o estresse estão tão vivos dentro de si que estes sentimentos acabaram ocupando um lugar muito maior do que lhes é devido. O fato da luta ter sido árdua fez com que a negatividade sobrecarregasse a mente, oprimindo qualquer chance de tentar restabelecer a tranquilidade na vida. ", "O momento agora é de respirar e meditar. É um momento de descanso e recuperação, reorganizando os sentimentos e a mente, ganhando forças e reavaliando as prioridades. Estresse e tensão fazem parte de qualquer luta e servem para fortalecer, mas não se deve deixar que este estresse vire uma constante.", "O quatro de espadas também avisa para o perigo em se tomar decisões precipitadas. O momento é de reclusão. É preciso tempo e solidão para lidar com as situações que aparecerão no futuro, por isso, não decida nada agora, dê tempo ao tempo. Afaste-se de tudo o que causa dor e liberte-se da negatividade."], "Amor e Relacionamento": ["O relacionamento precisa respirar. Conflitos e problemas podem ter trazido estresse e ansiedade para dentro da relação e isto pode estar causando momentos de tristeza e mágoa. É preciso um tempo para vocês se reconectarem novamente e esta conexão surgirá a partir do momento em que se permitirem descansar, refletir e lidar com as frustrações, sem se deixar levar pelo medo de um fim. Reservar um momento para si mesmo, encontrar sua própria paz e sossego o ajudará a se comunicar novamente com seu parceiro. Lembrar o porque estão juntos e tirar um tempo só para vocês é um bom começo para um relacionamento mais tranquilo e feliz.", "Se está solteiro, o quatro de espadas aparece no jogo para alertar que o momento é de introspecção. Não ter medo de ficar sozinho e dedicar um tempo a desenvolver o autoconhecimento através da meditação, o ajudará a descobrir o que procura em um parceiro. Se esforçar muito para agradar alguém pode acabar trazendo tristeza e frustração."], "Dinheiro e Trabalho": ["Esta carta mostra o quão estressado você se encontra dentro do ambiente de trabalho. Sofrer pressões constantes de colegas de trabalho ou pessoas de nível hierárquico superior acabou sobrecarregando o corpo e a mente, trazendo infelicidade, desânimo e desesperança para a vida profissional. O esforço que emprega nos projetos, sem retornos visíveis por parte dos envolvidos, acabou frustrando de tal maneira que o estresse alcançou níveis preocupantes. Chegou o momento de frear. Parar de se dedicar a algo que não está trazendo nenhum retorno e descansar um pouco. Tirar um dia para si sem pensar nos problemas não resolvidos e limpar um pouco a mente da negatividade. São estas atitudes que irão rejuvenescer suas forças para evitar novos conflitos. ", "Na área financeira, esta carta simboliza a necessidade de se afastar das preocupações. Parar de pensar no problema financeiro que está enfrentando é uma ótima saída para conseguir visualizar a sua solução. Se fixar ao sentimento de impotência e pensar muito em um único ponto o impedirá de enxergar as tantas outras possibilidades que se encontram a sua frente. "], "Saúde e Espiritualidade": ["É preciso curar. A recuperação só se dará após um período de reclusão e descanso. A ansiedade presente na vida traz consigo doenças e transtornos que podem ser evitados se tirar um momento para resgatar a paz interior. Não pense muito nos problemas, pois isto acaba entregando à eles uma força maior do que a que realmente lhe conferem. Pare, respire e contemple, assim você perceberá que nada pode ser tão gigante que não possa ser resolvido.", "É preciso diminuir a marcha para conseguir seguir em frente. Meditar sobre o que realmente importa e procurar aconselhamento espiritual, pode auxiliar a se recuperar dos medos que estão presos à alma. Libertar-se e ter fé é o principal conselho que a carta quatro de espadas apresenta."], "Quatro de Espadas significado invertido": ["Quando a carta quatro de espadas aparece no jogo na posição invertida, ela alerta sobre os perigos dos altos níveis de estresse presentes na vida do consulente. A pessoa se sente intoxicada, tamanho grau de ansiedade que vivencia diariamente, e esta intoxicação corre solta em direção a um colapso nervoso preocupante.", "O fato de se sentir esgotado físico e mentalmente aponta para a grande importância de pegar leve e parar tudo por um tempo. Começar a cuidar de si próprio, respirar melhor e meditar evitará problemas sérios de saúde. Mesmo que o corpo esteja inquieto, pulsante por alguma ação, a mente precisa deste momento para não bloquear de vez. Gastar energia de maneira desnecessária com pessoas ou situações que poderiam ser evitados é o que aumenta a sensação de ansiedade. Evite isso a qualquer custo. Mantenha-se calma, siga em frente devagar para não perder o controle.", "Em alguns casos, a carta nesta posição pode indicar o fim de um período de solidão e vínculos negativos. A sobrecarga que se sente aos poucos vai se dissipando, dando lugar à tranquilidade e novos frutos. A recuperação é lenta, mas vigente. "], "Amor e Relacionamento Invertido": ["O momento é de recuperação do relacionamento. Os conflitos são abrandados e cedem lugar à reconciliação, após um longo período de aflição e grande exaustão. As dificuldades enfrentadas dentro da relação se tornaram tão profundas e fortes nos últimos tempos, que chegaram ao ponto crucial de um termino ser visto como a melhor saída, porém, com tranquilidade e serenidade, é possível reconstruir a felicidade juntos, desde que o tempo necessário para curar as feridas seja respeitado e um tempo para cada um seja entregue, só assim as energias poderão ser renovadas e o calor da paixão reascendido.", "Se solteiro, chegou a hora de se libertar dos relacionamentos que não geram frutos. Se libertar da ansiedade e do medo que o fazem descrer em encontrar alguém que o faça feliz o ajudará a superar as relações doloridas e construir o terreno para futuras relações saudáveis e felizes. Ás vezes, é preciso parar de investir em pessoas que não possuem a mesma sintonia que nós, a mesma vontade e energia. Saber o tempo certo de se dedicar a alguém e proporcionar espaço para a pessoa se sentir confortável em tomar as próprias decisões, é a melhor forma de reencontrar o amor."], "Dinheiro e Trabalho Invertido": ["Esta carta na posição invertida mostra que os níveis de estresse e ansiedade dentro do ambiente de trabalho estão a ponto de explodir. Os conflitos parecem não ter solução e não existe mais vontade ou dedicação para qualquer atividade que esteja realizando. A sensação de infelicidade constante toma conta da mente minando ainda mais uma situação que já estava difícil. Talvez seja o momento de repensar suas escolhas. Trocar de emprego, ou mesmo de atividade dentro do próprio ambiente de trabalho, pode ser uma boa alternativa para diminuir o estresse e tirar o peso que, hoje, carrega sobre os ombros. ", "Por outo lado, caso o descanso tão merecido tenha sido apreciado, o retorno apresenta-se mais prazeroso e menos estressante. Agora, é possível perceber que todos os conflitos que tiravam seu sono não são tão monstruosos quanto aparentavam ser, mas foram potencializados pela ansiedade que instalou-se dentro de si violentamente. Não basta livrar-se do estresse afastando-se dele, é preciso aprender a lidar com este sentimento para que, ao retornar, você possa administrar melhor todos os conflitos e situações sem se deixar desgatar facilmente.", "No âmbito financeiro, o quatro de espadas representa o esgotamente frente às grandes dificuldades. Esta carta nos fala da importância de se deixar de lado o orgulho e pedir ajuda. Não há nada de vergonhoso e aceitar o auxílio de quem se preocupa conosco. O que não se deve fazer é se deixar afogar em um mar revoltoso de problemas financeiros.  Esta ajuda será exatamente o que você precisa para aliviar a pressão que sente e conseguir respirar novamente. Pode levar um tempo ainda para se recuperar completamente, mas o primeiro passo deve ser dado por você. "], "Saúde e Espiritualidade Invertido": ["O Quatro de Espadas na posição invertida adverte sobre a falta de cuidado consigo mesmo. Não olhar para as próprias limitações e ignorar os sentimentos que florescem com os problemas mau resolvidos podem acabar levando à um colapso nervoso e acarretar problemas de saúde sérios. O momento é estressante, mas depende de você nutrir este sentimento ou aprender a lidar com ele. É preciso escutar o próprio corpo e a intuição, antes que seja tarde e procurar ajuda de um profissional.", "Redescobrir sua fé também auxiliará na recuperação do equilíbrio mental e físico. Procurar apoio espiritual é de suma importância para conseguir atravessar pelo momento dificil em que se encontra. Através da meditação, você encontrará a força interior necessária para lutar e renascer para a felicidade plena."], "Quatro de Espadas Sim e Não": ["A resposta a qualquer pergunta do consulente é sempre negativa, visto que esta é uma carta que representa o descanso e a reclusão."], "Combinações Quatro de Espadas": ["Quando combinada com outras cartas, o quatro de espadas, normalmente, traz uma mensagem positiva. Esta carta nos lembra a importância de cuidar de si mesmo e daqueles que amamos, se recolhendo nos momentos que preciso for para conseguir superar os obstáculos."], "Quatro de Espadas e O Eremita": ["Envelhecer ao lado de alguém especial. Se está comprometido, as chances de ficarem juntos para sempre são gigantescas. A felicidade está mais viva do que nunca."], "Quatro de Espadas e O Mago": ["Um relacionamento a longo prazo pode ser visto em um futuro não muito distante. Primeiro é preciso se amar para se permitir ser amado pela pessoa certa."], "Quatro de Espadas e O Julgamento": ["Quando estas duas cartas saem juntas no jogo representa que o momento é de abrir os olhos para aqueles que estão à sua volta. Momento de ver a verdade sobre as pessoas. "], "Quatro de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Quatro de Espadas ", "Elemento: ArPlaneta: JúpterSignos astrologico: LibraDatas principais: 13 a 22 de outubroCabala/Kabbalah: Chesed – MisericórdiaSim / Nao: Não"], "Quatro de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa de personalidade calma, despreocupada e tranquila. São pessoas ótimas para se ter ao lado, pois são muito amigáveis e leais. São do tipo que sempre procuram lugares tranquilos para se refugiarem e refletirem sobre as questões que o incomodam. Não tendem à violência, ao contrário, procuram sempre solucionar os conflitos da forma mais pacífica de todas. São pessoas que sonham acordadas e sempre estão dispostas a ajudar.", "Quando na posição invertida, indica uma pessoa tensa, ocupada, preocupada em demasia. Não consegue administrar relacionamentos, pois tende a se estressar com situações pouco importantes, transformando-as em catástrofes. São pessoas desorganizadas e confusas, mesmo desejando um momento de tranquilidade, suas mentes inquietas parecem não permitir que relaxem um segundo sequer. Como não conseguem solucionar conflitos, muitas vezes acabam presos em relacionamentos e trabalho que não os satisfazem apenas por não saber como agir contra. "], "Quatro de Espadas como sentimentos": ["Serenidade, paz, tranquilidade são os sentimentos que mais remetem ao quatro de espadas. O equilíbrio, após um longo período de descanso e retorno a si próprio, proporciona a sensação de paz tão almejada. "], "Perguntas gerais sobre a carta do tarot Quatro de Espadas": [], "O que significa a carta do tarot Quatro de Espadas?": ["O Quatro de Espadas mostra que o momento é de descanso. A luta até aqui foi árdua e agora chegou o momento que recuperar as forças na reclusão para se preparar fisico e emocionalmente para os próximos obstáculos. O momento é de respirar e meditar, reorganizar o caos interior e reavaliar as prioridades. Deve-se ter cuidado para não agir precipitadamente, agora é o momento de ter calma, de deitar como o cavaleiro e descansar a mente. Deixar que o tempo mostre o melhor caminho a se seguir."], "O que significa a carta do tarot Quatro de Espadas invertido?": ["Quando invertido, o quatro de espadas alerta sobre os altos níveis de estresse presentes na vida. As preocupações parecem não ter fim e os conflitos não param de aparecer, deixando a mente sobrecarregada e o corpo fraco. É preciso atenção para não sofrer um colapso nervoso. Saber que o momento agora é de parar e recuar. Cuidar de si próprio, respirar e meditar é o que o ajudará a evitar doenças mais graves e transtornos mentais preocupantes. Não gastar energias com coisas insignificantes ajudará a manter a razão e recuperar o equilíbrio há muito perdido. A recuperação é lenta, mas é possível."], "O que a carta de tarot Quatro de Espadas significa em uma leitura de amor?": ["Esta carta mostra um relacionamento envolto em conflitos e sentimentos negativos, às vezes tão enraizados que parece impossível continuarem juntos. O estresse e a ansiedade causam tristeza e dor. É o momento de respirar e reconstruir a relação. Reservar um momento para você e para seu parceiro é essencial para que consigam se reconectar e reconstruir a felicidade juntos, deixando que as feridas se curem com a ajuda do tempo."]}}