{"card": "Rainha de Paus", "contents": {"Inicio: ": ["A Rainha de Paus é uma carta que traz a extroversão em sua personalidade. A habilidade em praticar atividades e realizar projetos sem a necessidade de procurar auxílio constante por acreditar em si mesmo, aflora o sentimento de independência que esta carta exala, sem que exista uma exclusão daqueles que querem bem, como amigos e familiares. Confiar e entregar ideias para aqueles de seu círculo social é comum, mas não é preciso que eles façam pela Rainha, ela possui total capacidade de agir sozinha. "], "Descrição visual e simbologia Rainha de Paus": ["A carta retrata uma rainha sentada em seu trono decorado com leões e segurando em sua mão esquerda um girassol e, na direita, uma vara com folhas brotando em seu topo. Um gato preto está sentado aos seus pés olhando para a frente enquanto a rainha mira sua atenção para o lado.", "Os leões que ornamentam o trono são símbolo do fogo e da força e representam a coragem e o poder para enfrentar qualquer desafio imposto no caminho.O girassol representa satisfação, alegria e fertilidade e a vara, a ação de se colocar em movimento.O gato preto, símbolo da magia e bruxaria, representa aqui o lado obscuro da rainha, algo que ela não apresenta ao mundo, não necessariamente negativo."], "Palavras-Chave Rainha de Paus": ["Até avançarmos com os significados da carta de tarot rainha de paus no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: coragem, paixão, confiança, determinação, carisma, independência, seguro de si, sociabilidade.  ", "Palavras-chaves invertidas: exigência, introspecção, ciúmes, agressão, temperamento difícil, egoísmo.  "], "Rainha de Paus significado": ["A Rainha de Paus mostra que você se encontra em um momento de muito otimismo e energia. Você possui toda a determinação necessária para colocar em prática seus planos e ideias e isso o ajuda a enfrentar qualquer medo que possa aparecer ao se arriscar em terrenos ainda desconhecidos. Você está se dedicando a muitas coisas ao mesmo tempo e isto pode dar a impressão de que não conseguirá finalizar tudo com perfeição, mas a paixão que te envolve no momento o faz ser capaz de abraçar o mundo. Só cuidado para não gastar toda essa energia com coisas desnecessárias. O importante aqui é empregar ela naquilo que realmente o fará feliz e trará frutos para seu futuro. ", "Por outro lado, esta carta pode representar um momento caótico, onde você não tem certeza do que quer e acaba atirando para todos os lados na vã esperança de acabar acertando o alvo certo. Se este for o caso, você deve parar por um instante e analisar toda a situação. Será preciso começar a ouvir a si mesmo para encontrar aquilo que te fará feliz e começar a trabalhar para conquistar seus sonhos. Tente não ouvir os outros e comece um trabalho de autoconhecimento, isso o ajudará a se decidir e escolher o melhor caminho a trilhar."], "Amor e Relacionamento": ["Se está em um relacionamento, vocês estão mais abertos e receptivos um ao outro do que antes e isso permite que cada um possa, finalmente, ser quem é, sem as cobranças ou a necessidade de se moldar ao outro. Vocês se amaram por quem são e não por quem se tornaram, então, poder voltar às próprias raízes é o que fortalecerá ainda mais a união de vocês. Aproveitem para redescobrir a paixão e novas formas de amar e saiam da rotina. Isto colocará mais tempero na relação.", "Caso esteja planejando aumentar a família, esta carta é um bom presságio para gravidez, pois a rainha simboliza a fertilidade e a maternidade. ", "Se está solteiro, você atingiu a cura completa pelos relacionamentos passados e se tornou uma pessoa apaixonada por si mesmo e pela sua liberdade. Essa sensação de independência que o envolve o levará para lugares nunca idos antes e proporcionará experiências maravilhosas com diferentes pessoas em diferentes sentidos. Você está em uma fase que o permite experimentar sem a obrigação de ter que se entregar completamente, pois o momento é de curtir a vida e amar cada dia mais a pessoa forte que você se tornou."], "Dinheiro e Trabalho": ["A Rainha de Paus traz consigo a força e a determinação em se alcançar o sucesso dentro do ambiente de trabalho. Você está pronto para avançar com suas ideias e projetos, pois a energia desta carta o contagia de tal maneira que não possui receio em se arriscar. Todos os empecilhos que aparecerem em seu caminho serão facilmente resolvidos e os conflitos não afetarão seu trabalho, pois a paixão que carregas naquilo que faz o impede de se deixar influenciar por energias e pensamentos negativos. Se estiver passando por algum problema mais complicado, saiba que você tem total capacidade de resolver, talvez necessite da ajuda de algum colega ou pessoa em posição hierárquica superior, mas não se acanhe por conta disso, arregace as mangas e trabalhe para resolver as coisas da melhor forma possível. O momento também é propício para se avançar na carreira, seja por meio de um trabalho novo ou um projeto dentro da própria empresa. Agarre as oportunidades.", "Em um âmbito financeiro, você terá total capacidade para resolver problemas e reequilibrar suas finanças com estratégia e paciência. É importante agir com inteligência e muito planejamento para não acabar se perdendo por conta da autoconfiança ou gastos em excesso com coisas desnecessárias. Saiba no que vai empreender seu dinheiro para não gerar perdas e arrependimentos futuros, basta confiar em seus instintos e não se deixar levar por vozes alheias."], "Saúde e Espiritualidade": ["A Rainha de Paus representa boa saúde e vitalidade. Você está transbordando energia positiva e isso o ajudará a enfrentar qualquer tratamento ou problema de saúde que esteja enfrentando no momento, promovendo a recuperação mais rápido do que espera. Se não está passando por nenhuma questão do tipo, aproveite esta energia para tornar sua vida mais saudável. Pratique esportes, medite e repense sua alimentação. Cuidar de si mesmo é o melhor carinho que você pode dar ao seu corpo e mente. Caso esteja tentando engravidar, o momento é este.", "No âmbito espiritual, você se encontra em uma fase onde a vontade de adquirir novos conhecimentos o guia para terrenos nunca explorados antes. Você pode abrir seus horizontes, não há nada de errado nisso, porém é preciso ter um pouco de cautela para não deixar que esta empolgação e entusiasmo o leve para lugares inóspitos com pessoas de má índole. Escute sempre sua intuição antes de se jogar no desconhecido."], "Rainha de Paus significado invertido": ["Quando na posição invertida, a Rainha de Paus indica que você está sendo pessimista em relação à sua vida e tudo o que envolve ela. Por algum motivo, você não consegue acreditar no próprio potencial e leva o fracasso como algo inato impedindo, assim, seu crescimento e amadurecimento. Você pode ter assumido muitas tarefas ao mesmo tempo e isso demandou muita energia, fazendo-o se sentir esgotado rapidamente, deixando inacabado tudo o que começou, o que o desanimou a querer seguir em frente. É preciso manter a calma e analisar os fatos por todos os ângulos. Talvez você tenha empregado energia nas coisas erradas por não saber exatamente o que quer ou talvez acreditou que pudesse solucionar tudo ao mesmo tempo, o que não aconteceu. Seja o que for, a Rainha aparece para mostrar que existem meios de se contornar esta situação. Tire um tempo para descansar e depois trabalhe para melhorar o que está ruim. Não se deixe levar pelo fracasso, eles aparecem para nos ensinar lições valiosas e não para se tornarem uma constante em nossas vidas."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, a Rainha de Paus na posição invertida apresenta duas leituras distintas. Por um lado, pode representar uma relação envolta em egoísmo, falsidade, intolerância e intrigas. A manipulação por parte de você ou do seu parceiro está levando a união ao abismo, pois um está concentrando poder sobre o outro impedindo o seu crescimento pessoal e tirando proveito para si mesmo. A toxicidade da união está ocorrendo, principalmente, por conta do temperamento tempestuoso que leva o outro a baixar a cabeça para evitar brigas e desentendimentos. Pode ser que a falta de autoconfiança acabe influenciando estas atitudes, tanto para quem está manipulando quanto para quem aceita ser manipulado. Independente de quem se encontra, hoje, no poder desta relação, chegou a hora de equilibrar esta balança e perceber que o amor se faz com respeito e cumplicidade e nunca baseado no controle. ", "Por outro lado, esta carta pode indicar que vocês estão passando por um momento em que se sentem exaustos, com situações que ocorreram em outras áreas de sua vida e com o excesso de responsabilidades que assumiram ao longo de seu caminho influenciando diretamente a relação de vocês. É preciso tirar um tempo para vocês dois ficarem realmente juntos. Tentar amenizar o cansaço buscando alternativas para relaxar e se divertir um pouco. ", "Se está solteiro, a Rainha de Paus na posição invertida indica que você ainda não está completamente curado de suas relações passadas e, com isso, não se encontra pronto para embarcar em uma nova relação. O medo de ficar sozinho pode acabar atrapalhando sua busca por um novo amor e fazer com que você se entregue para a pessoa errada. Antes de sair conhecendo novas pessoas, é importante que você recupere sua autoconfiança e aprenda a estar sozinho."], "Dinheiro e Trabalho Invertido": ["A Rainha de Paus na posição invertida mostra o quanto você se sente estressado, desestimulado e cansado dentro de seu ambiente de trabalho. Estes sentimentos, aliados à falta de perspectivas, estão afetando diretamente sua produtividade, baixando sua autoestima em relação à sua carreira e deixando-o infeliz dentro da empresa em que se encontra. É preciso tentar achar atividades e projetos que te dê uma injeção de ânimo e te ajude a encontrar um propósito para fazer o que hoje faz. Se você está realmente infeliz dentro do seu trabalho, então, talvez, seja necessário reavaliar se vale mesmo a pena continuar onde está. Se a resposta for sim, então comece a procurar motivos para continuar e os diga a si mesmo todos os dias, isso te dará forças para enfrentar as dificuldades. ", "Agora, se a resposta for não, então comece a planejar os passos para esta mudança. O importante é não fazer nada precipitado, analise bem e seja firme em suas próprias decisões. Lembre-se que ficar parado deixando a maré de levar não ajudará em nada seu crescimento profissional e afetará drasticamente seu lado pessoal. Tente ser mais positivo. ", "No âmbito financeiro, você perdeu o controle sobre suas finanças no sentido de não estar obtendo lucros ou tendo o respiro tão necessário. Se for a primeira opção, então pode ser sinal de que você não está sabendo onde investir corretamente seu dinheiro e isto está gerando perdas ou, simplesmente, está deixando seu dinheiro estagnado. Se for a segunda opção, então você está gastando em coisas que não são realmente necessárias. Seja qual for, é preciso encontrar novamente um equilíbrio para conseguir alcançar a estabilidade tão desejada e, para que isto ocorra, será necessário muita disciplina e organização. A dica é procurar a ajuda de um profissional."], "Saúde e Espiritualidade Invertido": ["Quando na posição invertida, a Rainha de Paus mostra uma saúde debilitada ou que está caminhando para um colapso. É preciso ficar atento aos sinais de seu corpo para não ser pego de surpresa por alguma doença séria e de difícil tratamento. Mantenha seus exames sempre em dia, exercite-se e tenha uma alimentação mais saudável, isto o ajudará a manter a saúde boa. Importante, também, cuidar de sua mente, para que o esgotamento mental, por excesso de trabalho e responsabilidades, não traga consigo consequências desastrosas. Se for preciso, procure orientação de um profissional. ", "Caso esteja tentando engravidar, esta carta na posição invertida não é um bom presságio, pois pode representar infertilidade e problemas de concepção. Talvez seja preciso consultar um especialista para melhor auxiliá-lo. Não desista de seu sonho em aumentar a família, apenas é preciso ter um pouco mais de paciência. Nada é impossível.", "No âmbito espiritual, esta carta na posição invertida indica a presença de uma mulher mais velha ou madura que tenta controlar seu caminho espiritual a todo custo, impondo sua opinião como uma verdade suprema que deve ser seguida por você fidedignamente. Mantenha a mente aberta aos conhecimentos que ela tem a compartilhar com você, mas escolha absorver somente o que lhe faz sentir-se bem e melhor. O seu caminho espiritual pertence a você e a mais ninguém, não permita que terceiros escolham onde deve ir. Faça suas próprias escolhas."], "Rainha de Paus Sim e Não": ["A Rainha de Paus é alguém bem sucedido, que lutou para conquistar seus objetivos e se agarrou aos seus ideais com coragem e perseverança, alcançando a glória. Por isso, a resposta a qualquer pergunta do consulente é sempre sim."], "Combinações Rainha de Paus": ["A Rainha de Paus é uma carta carregada de energias. Tudo é muito intenso quando ela sai em alguma combinação no jogo, podendo ser para o positivo ou negativo. Seja qual for, é importante perceber que a Rainha sempre aparece com conselhos preciosos para passar por momentos tumultuados ou alcançar o sucesso esperado."], "Rainha de Paus e A Morte": ["As coisas poderão sair do controle em uma das áreas de sua vida ou em todas ao mesmo tempo. Independentemente, será necessário ter muita paciência e estabilidade emocional para conseguir passar por esta tempestade que se forma e será forte e destruidora, mas breve. Lembre-se que, às vezes, é preciso enfrentar turbilhões para conseguir chegar à plenitude e este é um destes momentos. "], "Rainha de Paus e Cavaleiro de Paus": ["Você está em um momento de aprendizado e anseio por mais sabedoria. Aproveite para se nutrir de todas as lições que estão sendo entregues à você, pois elas serão muito importantes para quebrar padrões e crenças antigas, derrubando obstáculos que aparecerem em seu caminho e lhe ajudando a ter um futuro brilhante. É um momento maravilhoso para se começar cursos e oficinas que você sempre teve vontade de fazer, mas, por algum motivo, você nunca teve a oportunidade."], "Rainha de Paus e Cinco de Copas": ["A Rainha de Copas, quando aparece combinada com o Cinco de Copas, vem com a mensagem de que não se deve ignorar o que aconteceu no passado simplesmente por não querer encarar suas consequências, enterrando sentimentos e memórias. É importante entender que os erros ou momentos traumáticos devem servir como lições a serem aprendidas para que não se repitam no futuro. Se continuar ignorando, em algum momento o passado virá bater à porta e será muito pior. "], "Rainha de Paus – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Rainha de Paus ", "Elemento: FogoPlaneta: MarteSignos astrológico: ÁriesDatas principais: 11 de março a 10 de abrilCabala/Kabbalah: BinahSim / Nao: Sim."], "Rainha de Paus como tipos de personalidade": ["Quando na posição ereta, indica alguém regado pela criatividade que transborda ideias e inspirações e precisa se expressar constantemente para se sentir pleno e feliz. São pessoas muito inteligentes que se aproveitam de sua inata capacidade de criar para solucionar problemas e sair de situações embaraçosas ou conflituosas. Estão sempre envolvidas em alguma coisa e ficar parado não combina com eles, deixando-os irritados e desanimados. Adoram estar rodeados de amigos e sempre esperam o apoio da família em tudo o que fazem, pois este suporte é de extrema importância para eles conseguirem seguir em frente com algum projeto ou atividade. Mesmo que sejam espirituosos e muito afetivos, possuem dificuldade em se entregar completamente e, normalmente, escondem seus sentimentos, principalmente sua tristeza e decepção.", "Quando na posição invertida, indica alguém que possui a tendência de utilizar um charme natural que possui para conquistar as coisas que lhe interessam, usando as pessoas para subir na vida ou realizar desejos sem se importar realmente com os sentimentos alheios. Mentirosos e compulsivos, fazem de tudo para serem vistos e se utilizam do drama quando percebem que não estão alcançando o que almejam. Muitas vezes fingem ser outras pessoas, se passando por benevolentes para conquistar a confiança e depois poder abocanhar a bondade alheia e usar em benefício próprio. Quando desmascarados, se encolhem dentro de si mesmos e utilizam a máscara de pobre coitado para saírem da melhor forma possível da situação em que se encontram. "], "Rainha de Paus como sentimentos": ["A Rainha de Paus é adoração, ambição, coragem e energia. São sentimentos que tendem a ser intensos e incorporados em todas as áreas da vida, principalmente dentro das relações interpessoais e amorosas. A Rainha sempre coloca o outro em um pedestal quando atraída pelos sentimentos de amor e paixão, sendo dominada pela vontade de fazer o outro feliz e, com isso, poder alcançar a própria felicidade. "], "Perguntas gerais sobre a carta do tarot Rainha de Paus": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Rainha de Paus."], "O que significa a carta do tarot Rainha de Paus?": ["Você está completamente envolvido com a energia e o entusiasmo da Rainha de Paus em seus projetos e atividades. Muitas coisas estão sendo realizadas por você ao mesmo tempo e você está dando conta, pois a paixão pelo que faz o permite permanecer em movimento, sempre agregando valor a tudo o que faz. Cuidado apenas para não acabar empregando esta energia maravilhosa em coisas que não lhe trarão futuro. Aproveite para pensar no amanhã e nos frutos que queres colher para saber onde e como agir.", "Esta carta também alerta para o caos consequente de não saber o que quer para si e acabar, por conta disso, trabalhando em coisas que não lhe farão bem ou não lhe trarão resultados. Você precisa se conhecer e entender o que o faz feliz para, só então, escolher o caminho que quer seguir. Sair agindo por agir, só gastará sua energia e não o levará a lugar algum."], "O que significa a carta do tarot Rainha de Paus invertido?": ["Você está se sentindo esgotado e isto é fruto do caos que se instalou em sua vida, pois você optou por agarrar muitas coisas ao mesmo tempo e não deu conta de finalizá-las com o sucesso pretendido. Esta cascata de acontecimentos acabou deixando-o frustrado e com a certeza de não possuir capacidade de seguir em frente em qualquer área de sua vida. Saiba que existem razões para você estar assim, pode ser por você não estar sabendo o que quer exatamente e acabou empregando sua energia em lugares errados ou porque a empolgação inicial o fez assumir mais responsabilidades do que conseguia aguentar. Independente da razão que o trouxe até o caos, a Rainha vem para mostrar que existe saída para esta situação. Basta tirar um tempo para descansar e analisar onde errou. Assim, você conseguirá se fortalecer e estará pronto para seguir novos caminhos."], "O que a carta de tarot Rainha de Paus significa em uma leitura de amor?": ["Se está em um relacionamento, a Rainha de Paus mostra que, finalmente, vocês conseguiram se aceitar como são e isto fortalece mais ainda a união de vocês. A alegria de se estar junto e poder vivenciar novas experiências faz com que a relação saia da rotina e se redescubra de diferentes formas. Aproveite o momento para aprimorar a paixão e apimentar mais as coisas. Caso pretendam aumentar a família, a Rainha traz bons presságios, pois é uma carta relacionada à maternidade e fertilidade.", "Se está solteiro, você se encontra curado e com uma força de independência gigantesca que lhe permite descobrir novas paixões e mundos. Aproveite essa sensação de liberdade e deixe para trás a obrigação de se estar com alguém e permita-se experimentar a vida e o amor.", "Quando na posição invertida, se está em um relacionamento, esta carta apresenta duas leituras. Por um lado, pode mostrar uma união instável onde um dos dois está manipulando o parceiro a ponto de fazê-lo baixar a cabeça e aceitar tudo para querer evitar intrigas. Se for isso, a dica da carta é de reequilibrar a união, entendendo que o amor se faz com respeito e cumplicidade e não egoísmo. Por outro lado, o estresse exterior está afetando diretamente a relação ocasionando atritos por conta do cansaço extremo que sentem. Neste caso, é preciso tirar um tempo para ficarem juntos. Procurar alternativas para se divertirem e relaxarem. ", "Se solteiro, o momento é de se permitir estar sozinho. Você ainda não está curado de relações passadas e o medo de não estar com alguém pode acabar empurrando-o para uma relação desconfortável e arriscada. É preciso paciência."]}}