{"card": "Rainha de Espadas", "contents": {"Inicio: ": ["A rainha de espadas é esperta, astuta e estratégica. Ela aparece como uma pessoa pronta a ajudá-lo com conselhos valiosos e que devem ser escutados com atenção. Trata-se de um aliado muito importante para você conseguir seguir seu caminho sem cair em armadilhas espalhadas por aqueles que o querem derrotado. Quando ela aparece no jogo, ela vem para alertar que, se utilizar somente de emoções para traçar seu plano, pode levá-lo ao fracasso da escolha. O momento é de agir com a razão e analisar todos os fatos que se apresentam, antes de seguir em frente."], "Descrição visual e simbologia Rainha de Espadas": ["A carta Rainha de Espadas traz a imagem de uma rainha sentada em seu trono de pedra decorado com um querubim, olhando severamente para longe. Em sua mão direita, ela traz a sua espada erguida pronta a revelar verdades e a sua mão esquerda encontra-se estendida como se estivesse a brindar o futuro que se apresenta logo à frente, oferecendo-lhe conselhos para seguir o caminho. Nuvens habitam o céu e trazem consigo ventos fortes que podemos ver refletido nas árvores ao fundo que balançam devido a sua força. ", "A espada erguida pela rainha representa as verdades e a clareza diante das situações. A mão estendida representa a oferta de conselhos valiosos.As nuvens representam os desafios impostos pela própria mente e a elevação da sabedoria que permite vencê-los. Em seu trono, a imagem do querubim representa as bênçãos recebidas, a borboleta, as mudanças e transformações, assim como o manto que ela veste e o vento sobre as árvores, e a lua, a sua intuição."], "Palavras-Chave Rainha de Espadas": ["Até avançarmos com os significados da carta de tarot Rainha de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: julgamento imparcial, limites, críticas honestas, comunicação, esperteza, vivacidade.  ", "Palavras-chaves invertidas: influência externa, insensibilidade, crueldade, rancor, malícia, manipulação, pessimismo.  "], "Rainha de Espadas significado": [], "Amor e Relacionamento": ["Se está em um relacionamento, a Rainha de Espadas aparece para alertar sobre a distância que se forma dentro da relação. Um de vocês, está sentindo falta da independência que a vida de solteiro proporciona, e isso os está afastando. É preciso compreender que uma relação saudável se faz sem a perda da identidade de quem está nela. Espaço, tempo para si mesmo e não perder seu eu interior e sua personalidade pelo outro é o que fará a relação prosperar. Vocês estão juntos pois amam quem o outro é, não se esqueçam disso. Não é preciso mudar para agradar o parceiro, isso só o fará sentir-se infeliz e perdido. Convide seu parceiro para terem uma conversa franca. Exponha seus sentimentos para que possam trabalhar juntos e retomar as coisas boas da relação.", "A Rainha de Espadas também pode representar uma pessoa, nesse caso, uma mulher muito solitária que gosta de ter seu próprio espaço dentro da relação e escolhe a dedo as pessoas de seu convívio. Isso porque ela gosta de estar perto de pessoas parecidas consigo mesma ou que respeitam sua forma de pensar. Tipos de afeto e carinho em público é algo que não será visto partindo dela, pois gosta de preservar a intimidade para entre as quatro paredes. ", "Se está apaixonado por alguém que carrega essa carta em seu arquétipo, prepare-se para a batalha. Conquistar essa pessoa não será fácil, precisará de muito esforço e dedicação. Talvez precise mudar as táticas de conquista e dar um pouco de espaço para ela decidir se quer ou não entrar nesta relação com você. Ficar muito em volta e sufocar ela com seus desejos só servirá para afastar qualquer possibilidade de ficarem juntos. A Rainha é independente e forte e isso precisa ser levado em conta na hora da conquista.", "Se está solteiro, alguém de personalidade forte e independente pode aparecer em seu caminho o fascinando a ponto de querer largar a solteirice por esta pessoa. Se assim for, invista, pois tem tudo para dar certo entre vocês, mas não precisa ter pressa, vá com calma, analise o terreno e tenha certeza se é ela que o fará feliz. Você se encontra em uma fase de sua vida que o permite ser seletivo. Então aproveite para fazer as melhores escolhas."], "Dinheiro e Trabalho": ["A Rainha de Espadas aparece no jogo para indicar que alguém em seu ambiente de trabalho está pronto para ajudá-lo a superar todas as dificuldades que está enfrentando. Essa pessoa, provavelmente uma mulher mais velha, trará conselhos valiosos e você deve estar aberto para absorver o que ela tem a lhe oferecer. Críticas construtivas serão entregues para melhorar o seu trabalho ou ajudar em algum projeto ao qual está focado, mas você precisa estar disposto a escutar quem o critica e não levar para o lado emocional, principalmente se não concordar com o ponto de vista apresentado pelo outro. É hora de ser racional e deixar as emoções de lado por um momento para conseguir se beneficiar com a opinião do outro.", "Essa carta traz consigo o poder da comunicação. Aproprie-se desse poder para transmitir com sabedoria e clareza o que deseja aos seus colegas e pessoas em posição hierárquica superior. Você está pronto para receber o respeito dos profissionais que trabalham contigo e ter seu esforço reconhecido, basta ser eficaz ao transmitir suas ideias e ser astuto para saber deixar os sentimentos de lado no momento certo e agir com a cabeça.", "No âmbito financeiro, é momento de ser racional com a situação em que se encontra. Deixar o desespero controlar suas ações só o prejudicará. Você pode ouvir seu coração, mas saiba quando fazer isso e encontre um equilíbrio saudável entre razão e o sentimento. A Rainha avisa para conselhos financeiros vindos de terceiros. Escute com atenção e retire deles tudo o que achar de bom proveito. Não tenha medo de escutar, apenas saiba filtrar o que lhe é trazido."], "Saúde e Espiritualidade": ["A carta da Rainha de Espadas aparece para mostrar uma pessoa que traz dentro de si muitos sentimentos reprimidos. Você pode estar passando por um momento mais turbulento e isso pode estar gerando sentimentos negativos que traz preso a sete chaves em seu coração. Você precisa se libertar, sentir o que te aflige, chorar, gritar e se permitir sofrer de todas as formas possíveis. Reprimir os sentimentos só te fará mal e não ajudará a resolver os problemas que o assolam. Sua saúde se debilitou muito por conta dessa atitude, seu psicológico abalado atinge em cheio seu físico a ponto de necessitar da ajuda de um profissional. Comece o processo de cura dentro de si mesmo, libertando-se e procure a ajuda de especialistas.", "De forma mais prática, por ser uma carta relacionada à maternidade, ela indica sucesso quando aparece no jogo,  caso esteja tentando engravidar.", "No âmbito espiritual, você pode estar sentindo que sua fé o abandona aos poucos e isso se deve ao fato de não estar se entregando aos próprios sentimentos e muito menos ouvindo sua intuição. Você pode ter passado de lugar em lugar procurando fortalecer seu espírito e o insucesso em sua busca o frustra a ponto de não querer mais acreditar. Não adiantará mudar o local se não conseguir buscar o que necessita dentro de si mesmo. Seus guias estão com você e eles precisam que você se escute antes de ouvir um outro alguém. Sinta suas emoções, seja um pouco menos racional e siga seu coração."], "Rainha de Espadas significado invertido": ["A Rainha de Espadas na posição invertida aponta para a sensação de prisão em que você se encontra. Você se sente cada vez mais dependente das pessoas a sua volta e isso o priva de fazer as próprias escolhas da forma como gostaria. Tudo parece girar em torno de outro alguém. A falta de perspectiva em relação a isso o faz isolar-se cada vez mais das pessoas de seu convívio, acreditando ser essa a melhor saída para evitar o estresse de se sentir preso nas escolhas feitas pelos outros novamente. Chegou a hora de se libertar. Tomar as rédeas da própria vida e começar a pensar mais em si mesmo e no que o fará feliz. Não tenha medo de arriscar, muito menos de encarar consequências por algum erro futuro. Os erros existem e, com certeza, você irá cometer alguns durante o percurso, mas eles servem para seu crescimento e amadurecimento, lembre-se disso. Então, arregace as mangas e comece a trabalhar para conquistar sua independência. ", "A Rainha de Espadas na posição invertida, também pode indicar uma pessoa mais velha aparecendo em sua vida. Desconfie dessa pessoa. Ela chega com más intenções e muita negatividade. O que ela quer realmente é prejudicá-lo. Fique atento e desconfie para não acabar sendo traído pela própria ingenuidade."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, a Rainha de Espadas na posição invertida aparece para mostrar um relacionamento onde a manipulação, crueldade, mentiras e amargura se fazem presente através de um de vocês. Momentos delicados e conflituosos estão ocorrendo com mais frequência por conta de atitudes egoístas e por acreditar ser a voz da razão dentro da relação. O medo de ficar sozinho, acaba fazendo com que se submeta a situações desconfortáveis apenas para querer agradar, enfraquecendo ainda mais o que foi tão forte no passado. Baixe um pouco a guarda, não seja tão crítico com o parceiro e tente reconstruir o que se perdeu. Juntos, vocês possuem todas as armas para serem felizes dentro da relação novamente.", "Essa carta também pode representar uma pessoa mais velha, amargurada e infeliz que ronda a relação de vocês. Nesse caso, é preciso ficar atento para não acabar sendo vítima de fofoca e calúnias por parte dessa pessoa. Ela aparece unicamente com desejo de separá-los e está conseguindo, pois vocês se encontram em um momento tão frágil que qualquer ação externa é capaz de derrubar o que vocês construíram juntos. A solução é se afastar dessa pessoa o máximo possível e, caso não consiga, evite escutar o que ela diz, seja sensato e tire as próprias conclusões. Não permite que ela os afaste. ", "Se está solteiro, você pode estar nutrindo um rancor muito grande em relação ao seu último término. É preciso deixar de lado a fúria que sente dentro de si por não concordar com a forma como tudo terminou e utilizar isso como experiência e amadurecimento para futuros relacionamentos. Não deixe que a tristeza do fim o impeça de recomeçar."], "Dinheiro e Trabalho Invertido": ["A carta Rainha de Espadas na posição invertida aparece no jogo para alertar sobre os problemas que rondam o ambiente de trabalho envolvendo a comunicação entre você e seus colegas ou pessoas de nível hierárquico superior. Você não está conseguindo colocar seu ponto de vista com clareza e isso pode estar prejudicando sua liderança e projetos aos quais foi encarregado. Essa má comunicação interna acarreta em desavenças que poderiam ser evitadas se você parasse para escutar o que os outros têm a lhe dizer. Por não conseguir se expressar claramente, muitas vezes você acaba se tornando rude e grosseiro, o que o faz ser visto como péssimo colega dentro do ambiente de trabalho. Comece a trabalhar a comunicação e escute os conselhos daqueles que estão dispostos a ajudá-lo.", "Essa carta pode, também, representar alguém que sente muito rancor por você. Talvez você possa ter atingido alguém de maneira muito negativa com a forma como se comunica e isso pode ter sido o ponto de partida para que essa pessoa começasse a influenciar os outros contra você através de fofocas maldosas. Tente não machucar as pessoas com a maneira como se expressa, pense antes de falar, assim não irá gerar novos inimigos no ambiente de trabalho. Ser rude com os outros por não concordarem com seu ponto de vista também é errado. Lembre-se que nem todos temos os mesmos pensamentos.", "Na área financeira, alerta para a falta de clareza em relação às questões que envolvem suas finanças. Isso pode ter sido o causador de todos os seus problemas e feito você chegar onde se encontra agora. É preciso avaliar a situação como um todo e de forma racional para conseguir traçar um plano de recuperação financeira e conseguir progredir. Cuidado para que a falha na comunicação não o faça perder mais dinheiro."], "Saúde e Espiritualidade Invertido": ["A carta Rainha de espadas na posição invertida indica uma saúde debilitada. Você pode estar passando por um momento difícil envolvendo a saúde física e mental, ou simplesmente estar negando cuidados básicos com sua saúde. Cuidado para não acabar sofrendo as consequências do descuido consigo mesmo. Mantenha suas consultas e exames em dia, siga as orientações médicas, se estiver em tratamento, e consulte um profissional quando perceber que os sentimentos não cabem mais dentro de si e o estão consumindo. Cuide-se.", "Em um âmbito espiritual, essa carta na posição invertida alerta para o fato de estar se fechando completamente para seu lado espiritual. Você anda descrente em si mesmo e na capacidade que tens de transpassar todos os obstáculos que surgem em seu caminho e isso o está fazendo perder a fé. Você precisa esvaziar sua mente dessa negatividade por um momento e começar a perceber que possui a força necessária de um sobrevivente. Mantenha a sua fé e escute sua intuição, eles serão seus melhores aliados nesse momento. Caso esteja infeliz no lugar em que frequenta, talvez seja melhor procurar outro ou ficar consigo mesmo, escute seu coração e saberá o melhor caminho a seguir. Liberte-se daquilo que o aprisiona e o limita em seu emocional. Tenha ciência de que seus guias espirituais estão sempre ao seu lado, independente do que aconteça."], "Rainha de Espadas Sim e Não": ["A Rainha de Espadas é inteligente, astuta e clara. Ela alerta para a necessidade de estar aberto a escutar conselhos e críticas para só então agir, sempre usando a cabeça e não a emoção. É uma carta que traz o não como resposta a qualquer pergunta do consulente, pois sem ajuda não é possível progredir."], "Combinações Rainha de Espadas": ["Mudanças, conquistas, dificuldades que merecem total atenção, a Rainha de espadas  traz alertas sobre a utilização excessiva dos sentimentos em suas escolhas. Cuidados com a mente e o uso da razão na tomada de decisões estão presentes em suas combinações."], "Rainha de Espadas e O Julgamento": ["Mudanças e oportunidades de negócios se apresentam, porém pode não ser exatamente o que se esperava. A ambição excessiva pode influenciar negativamente as decisões. "], "Rainha de Espadas e A Temperança": ["Avanços rumo a conquista de objetivos importantes. Propósitos começam a ser alcançados."], "Rainha de Espadas e A Sacerdotisa": ["Cuidados com a saúde mental serão benéficos para a saúde física."], "Rainha de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Rainha de Espadas ", "Elemento: ArPlaneta: SaturnoSignos astrologico: GêmeosDatas principais:12 de setembro a 12 de outubroCabala/Kabbalah: Binah – CompreensãoSim / Nao: Não"], "Rainha de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa sagaz, soberana, independente e madura. São pessoas muito observadoras e que dedicam tempo em demasia focando nos erros e defeitos das pessoas de seu convívio e não conseguem olhar para a própria imperfeição, isso faz com que, estar perto deles, se torne, muitas vezes, desconfortável. São muito comunicativos, conseguem colocar suas ideias com clareza e, por isso, são excelentes para ocupar cargos públicos ou de liderança. São pessoas que possuem um charme nato e que, quando bem utilizados, conseguem atrair a atenção para si fazendo os outros agirem a seu favor. Espertos, sempre agem com a cabeça e sabendo exatamente o que querem.", "Quando na posição invertida, indica alguém que possui pouco ou nenhuma compaixão com o próximo. Não são empáticas e sempre agem para benefício próprio, independente por cima de quem tem que passar para alcançar seus objetivos. São pessoas que sempre tiram conclusões precipitadas e acabam julgando sem ter real conhecimento dos fatos. São frios, calculistas e, raramente, irão escutar os próprios sentimentos. Emoção não faz parte do dicionário deles."], "Rainha de Espadas como sentimentos": ["Força e habilidade para conseguir superar os obstáculos é o que move a carta Rainha de Espadas. Muitas vezes essa força camufla sentimentos de desamparo e desespero frente à qualquer situação. Isso se deve ao fato de esconder o que sente, com medo de magoar a outra pessoa ou de se colocar em uma posição mais frágil do que possa suportar. A vida foi difícil até aqui e trouxe consigo o medo de se entregar e viver emoções novas, razão de tantas batalhas internas."], "Perguntas gerais sobre a carta do tarot Rainha de Espadas": [], "O que significa a carta do tarot Rainha de Espadas?": ["A rainha de espadas aparece no jogo para aconselhar a pensar menos com a emoção e agir mais com a razão diante das decisões que estão se apresentando à você nesse momento. É a hora de ser realista e esperto, se utilizando da inteligência para traçar os caminhos a seguir rumo aos seus objetivos. Se deixar levar pelo coração, acaba se tornando perigoso e o levando a atitudes das quais se arrependerá depois, por isso use a sabedoria que possui e seja imparcial com os conselhos que receber daqueles em seu círculo de convívio. Todas as críticas que recebes devem ser vistas como construtivas e você deve aprender a ouvir quem mais o quer bem. ", "É importante analisar todos os fatos antes de tomar qualquer decisão. Pesquise diferentes pontos de vistas dos seus, pense com cautela nos passos a ser dado e não haja por impulso ou movido unicamente pelo desejo. Seja prudente em seus julgamentos e você conseguirá chegar ao seu destino sem que os seus sentimentos e emoções o atrapalhem. ", "Essa carta também aparece para avisar que você deve ser verdadeiro e honesto consigo mesmo e com os outros. Ser franco ao expor suas ideias e opiniões é muito importante para conseguir aliados que caminhem ao seu lado, estendo a mão para ajudá-lo quando for mais preciso. Mas cuidado, não se utilize disso como artimanha para arrecadar pessoas para seu rebanho, pois esse tipo de atitude só o fará sofrer as duras pedras do destino."], "O que significa a carta do tarot Rainha de Espadas invertido?": ["Quando na posição invertida, a Rainha de Espadas traz consigo um sentimento forte de aprisionamento. Todas as decisões tomadas até aqui foram feitas pensando nos outros e nunca em benefício próprio. O medo de ser julgado ou de cometer erros por não escutar aqueles de seu convívio acaba gerando desconforto e sentimentos negativos tão intensos que parece impossível um dia conseguir se libertar dessa prisão. Sem perspectivas de alguma mudança, você começa a se isolar do mundo buscando um pouco de alívio na ausência do contato exterior, mas agir dessa forma só irá piorar sua imagem de incapaz para aqueles que estão por perto, dando-lhes aval para agirem em seu nome. É preciso se libertar de todas as amarras impostas a si e começar a pensar em benefício próprio. Chegou a hora de tomar as rédeas da própria vida e viver o próprio destino.", "Essa carta em sua posição invertida, também pode simbolizar uma pessoa. Nesse caso é preciso ficar atento, pois essa pessoa não possui boas intenções e está pronta para prejudicá-lo de todas as formas possíveis. Cuidado com traições e para não acabar confiando em pessoas erradas. "], "O que a carta de tarot Rainha de Espadas significa em uma leitura de amor?": ["Se está em um relacionamento, essa carta na posição ereta aparece para alertar sobre o distanciamento que existe dentro da relação. Você sente que está perdendo a própria identidade e isso o sufoca, fazendo-o sentir-se preso à algo que não o completa mais. O problema está, justamente, em querer mudar para agradar o outro ou se adaptar ao seu estilo de vida. Você precisa compreender que estar em uma relação é ser você mesmo e se permitir ter espaço e tempo sempre que achar preciso. Convide seu parceiro para terem uma conversa franca. Exponha seus sentimentos para que possam trabalhar juntos e retomar as coisas boas da relação. ", "Já em sua posição invertida, a Rainha de Espadas alerta para uma relação conflituosa envolta em  manipulação, crueldade, mentiras e amargura. Atitudes egoístas por parte de um de vocês está atrapalhando o crescimento e amadurecimento da relação. É hora de baixar um pouco a guarda e não ser tão crítico com seu parceiro, assim vocês conseguirão reconstruir o que se perdeu. A Rainha também pode representar uma pessoa mais velha que está agindo com maldade para acabar com sua relação. Não se deixe levar por fofocas e intrigas levadas por ela, o único desejo dela é ver vocês separados. Não permita que ela os afaste. ", "Se está solteiro, alguém de personalidade forte e independente pode aparecer em seu caminho o fascinando a ponto de querer largar a solteirice por esta pessoa. Caso a carta apareça na posição invertida, você pode estar nutrindo um rancor muito grande em relação ao seu último término. Não deixe que a tristeza do fim o impeça de recomeçar."]}}