{"card": "Rainha de Ouros", "contents": {"Inicio: ": ["A carta Rainha de Ouros é parte do grupo dos Arcanos Menores, sendo uma entre as figuras da corte – juntamente com o Rei, Cavaleiro e Valete. Como todas as cartas do baralho de tarot, a Rainha de Ouros terá uma leitura diferenciada conforme ela aparecer em combinação com outras cartas, e de acordo com a pergunta do consulente. Mas de maneira geral é uma excelente carta para se tirar em uma leitura relacionada a aspectos financeiros e prosperidade em vários aspectos da vida."], "Descrição visual e a Simbologia da Rainha de Ouros": ["A Rainha de Ouros ressalta um presságio positivo para a sua vida, especialmente na área financeira e profissional. A Rainha é uma figura prática e próspera, simbolizando riqueza, status e bons frutos.", "Mas será preciso seguir os conselhos e alertas que a Rainha pode lhe trazer.", "No Tarot Rider Waite Smith, a Rainha de Ouros está graciosamente sentada em seu trono adornado com as imagens de diversos animais, o que pode ter seu simbolismo interpretado a partir dos seguintes aspectos:", "A Rainha está em um cenário de abundância de flora, com muito verde e flores. Há uma mescla entre a riqueza material e a abundância da natureza, remetendo à fertilidade;Nas mãos da Rainha está uma moeda com vários pentáculos, que são símbolo do naipe de Ouros. Aqui a moeda representa os aspectos materiais da vida, que estão seguros nas mãos da Rainha;No canto inferior direito, está representada a figura de um coelho, que é tradicionalmente visto como um símbolo de sorte, prosperidade e ferlitidade.A Rainha, em geral, se senta rodeada pelos frutos de seus esforços, e transmite a satisfação de aproveitar seu momento de abundância.", "A Rainha de Ouros em geral significará uma boa fase, remetendo à prosperidade, fertilidade e a chegada de um momento de abundância."], "Palavras-chave da Rainha de Ouros": ["Para entendermos melhor as interpretações relacionadas à Rainha de Ouros, vamos elencar as palavras-chave relacionadas a ele.", "Palavras-chave: generosidade, prosperidade, riqueza, sensibilidade, fertilidade, gentileza, curandeira, boa mãe, caseira, conselheira, pratica.", "Palavras-chave da carta invertida: excesso de ambição, superficialidade, sociopatia, inveja, descontrole, deslealdade, pobreza, negligência, magia negra, mãe ruim, gananciosa, materialista, invejosa."], "Rainha de Ouros significado": ["Como já dissemos, quando a Rainha de Ouros aparece em uma leitura de tarot, ela estará apontando aspectos positivos de prosperidade e abundância.", "Então, vamos entender como podem ser interpretados para o consulente os significados dessa carta em cada tipo de leitura.", "A Rainha de Ouros representa uma figura maternal, carinhosa e que se preocupa muito com quem ama, provendo o equilíbrio para o seio da família. Ao mesmo tempo, demonstra fortemente a independência, o sucesso e prosperidade no meio dos negócios e trabalho. Você possui grande preocupação para que nada falte à sua família, sempre se dedicando ao máximo para criar um lar feliz com uma base muito sólida e, para isso, utiliza inteligência, sabedoria e se apropria de estratégias lógicas para solucionar problemas e desafios que surgem em seu caminho. Estabelecer metas, traçar planos e saber exatamente os passos a serem dados, sempre pensando cuidadosamente onde irá pisar primeiro, faz com que a prosperidade e o sucesso seja algo natural de se obter. Servindo sempre de exemplo para todos que se sentem perdidos ou sem saber que caminho seguir. Você não é do tipo que sufoca quem ama, mas faz de tudo para que nunca falte amor ou bens materiais, querendo sempre realizar os desejos e sonhos daqueles de seu convívio mais íntimo, além de fazer aqueles que cruzam seu caminho sentirem-se sempre bem vindos à sua vida."], "Amor e Relacionamentos": ["Em relação ao contexto de amor e dos relacionamentos, a Rainha de Ouros tem um significado confiança e lealdade, construídas através de dedicação e esforço por parte do consulente e do parceiro(a).", "Pode também indicar ao consulente um período de aproveitar as coisas boas da vida à dois. Por exemplo, sair de férias e um hotel luxuoso.", "Já no caso de uma pessoa solteira, a Rainha de Ouros pode significar que a pessoa está prestes a conhecer uma mulher que personifica todas as características da Rainha. Além disso, indica que o consulente pode ser mais seletivo em suas escolhas amorosas, e que merece construir uma relação sólida e estável."], "Dinheiro e Trabalho": ["A carta da Rainha de Ouros é por essência uma carta relacionada a sucesso, prosperidade e status financeiro e profissional;", "Então, em uma leitura sobre dinheiro e trabalho, ela sinaliza aspectos positivos em ambas as áreas. O consulente deve ser uma pessoa prática, organizada e confiante.", "No caso de o consulente ser uma mulher, pode indicar que é uma excelente mulher de negócios, com domínio sobre sua carreira e finanças. Ou, no caso do consulente ser um homem, pode indicar a chegada de uma mulher com essas qualidades que irá ajudar em sua carreira.", "Em geral, a Rainha de Ouros vai indicar nesses aspectos de dinheiro e trabalho elementos positivos como riqueza, privilégio e abundância."], "Saúde e Espiritualidade": ["No quesito de saúde física, a Rainha de Ouros sinalizará ao consulente positivamente. A carta indica um excelente estado de saúde, como resultado de bons hábitos e esforços para se manter bem e saudável.", "Em relação à espiritualidade, a Rainha de Ouros sinaliza que o consulente precisa acreditar em si mesmo, em suas crenças, instintos e habilidades. Além disso, essa carta indica que o consulente tem uma energia de cura natural, e pode ser uma pessoa muito envolvida com a natureza."], "Significado da Rainha de Ouros invertida": ["Mas sabemos que a leitura pode variar de acordo com o contexto em que a carta é tirada, podendo ter um lado negativo, ou invertido, na leitura da mesma carta. A Rainha de Ouros Invertido pode significar uma falta de controle, e alerta para a necessidade de manter os pés no chão.", "Assim, o consulente pode estar agindo de forma descontrolada e prejudicando sua vida em vários aspectos, tanto financeiros como de saúde, carreira e relacionamentos.", "Quando na posição invertida, a Rainha de Ouros indica falta de generosidade, egocentrismo, egoísmo e inveja pelo sucesso alheio. O fracasso parece ser uma constante na vida, pois nenhum esforço aqui é empregado para que as coisas deem certo. Você se perdeu em meio aos próprios sonhos e não consegue aceitar a realidade em seu entorno, preferindo negar o lugar onde se encontra à trabalhar para mudar sua situação. Se não começar a se preocupar com o caos que está se instalando, acabará se afundando em um buraco sem fundo, onde os sonhos, que até então são os que te trazem algum conforto, irão acabar soterrados e esquecidos. Mantenha os pés no chão e comece a se mover e enfrentar os problemas que a vida lhe impõe, assim conseguirá evoluir na vida e alcançar objetivos. Estabeleça prioridades, trace metas, faça planos. Não tenha preguiça de lutar, as batalhas foram feitas para serem vencidas e não observadas de longe.", "Também pode indicar uma pessoa muito gananciosa e materialista, capaz de passar por cima de qualquer um para conseguir o que deseja, derrubando até mesmo aqueles que diz amar. Se este for o caso, cuidado para não acabar sozinho. Agindo desta maneira, além de não conseguir alcançar todos seus objetivos, não terá ninguém para celebrar consigo qualquer conquista que possa realizar."], "Amor e Relacionamentos Invertido": ["A Rainha de Ouros invertida mostra que há falta de estabilidade e lealdade entre o casal. Também pode alertar para o excesso de inseguranças do consulente, que podem estar atrapalhando o relacionamento.", "Muitas vezes, essa carta aparecerá em uma leitura voltada para relacionamentos indicando situações negligência, ou mesmo uma mãe que foi ruim para seus filhos.", "Para quem está solteiro, a Rainha de Ouros invertida pode indicar que o consulente precisa trabalhar mais seus aspectos internos de insegurança, ou na procura por relacionamentos para curar sua falta de estabilidade.", "Nesse caso, a Rainha de Ouros irá alertar para a necessidade de refletir sobre suas ações e as razões porque entra em relacionamentos."], "Dinheiro e Trabalho Invertido": ["Em relação ao trabalho, a Rainha de Ouros invertido pode indicar uma situação negativa para o consulente. Pois personifica uma situação de desorganização, caos e desconfiança.", "Além disso, essa carta invertida pode estar alertando o consulente que possua um negócio para a possibilidade de uma má sociedade com uma mulher com as características da Rainha invertida.", "Já em uma consulta voltada ao lado financeiro, o consulente pode estar passando por uma fase de dependência financeira, ou excesso de materialismo."], "Saúde e Espiritualidade Invertido": ["Em uma leitura sobre questões de saúde, a Rainha de Ouros invertida pode indicar problemas de peso (obesidade ou anorexia, por exemplo). Além disso, alerta para um total abandono dos cuidados do consulente com o próprio corpo e saúde.", "Sobre questões de espiritualidade, a carta irá apontar para um uso negativo da sua energia espiritual, ou o total descaso com a sua espiritualidade. É um alerta para que mude suas atitudes ou sofrerá as consequências delas."], "Rainha de Ouros Sim ou Não": ["Quando a Rainha de Ouros está presente em uma leitura de tarot que pode resultar em respostas simples de Sim ou Não, a resposta será um Sim! E de maneira muito assertiva, significa que seus esforços trarão excelentes resultados em sua vida."], "Combinações de Rainha de Ouros": ["Em combinação com outras cartas, a Rainha irá potencializar o efeito das demais."], "Rainha de Ouros e A Sacerdotisa": ["Quando essas duas cartas surgem combinadas em uma leitura de tarot, podem indicar a chegada ou a presença de uma rival, ou uma outra amante. E essa pessoa é uma alpinista social que se aproveita dos outros para conseguir o que quer."], "Rainha de Ouros e Seis de Copas": ["Essa combinação de cartas está muito conectada com o seu passado. É preciso reconhecer suas conquistas como um pai/mãe e expressar sua gratidão por sua família. Em especial, indica a necessidade de passar mais tempo com seus filhos e familiares que ama."], "Rainha de Ouros e o Rei de Ouros": ["Essa combinação representa um marido e sua esposa, perfeitamente em harmonia um com o outro. Pode também indicar uma parceria profissional de sucesso. Pois o Rei de Ouros é leal e perseverante, e com a sua Rainha, conseguem construir todo um contexto positivo e equilibrado entre as diferentes facetas da vida."], "Rainha de Ouros – Elemento, Astrologia e outras associações": ["Aqui estão as principais associações com a Rainha de Ouros.", "Elemento: TerraPlaneta: VênusSigno Astrológico: Touro, Virgem, CapricórnioCabala: Binah – Compreensão Datas importantes: meio do invernoSim / Não: Sim"], "Rainha de Ouros como tipos de personalidade": ["As pessoas nascidas sob a influência da carta Rainha de Ouros são naturalmente confiáveis, honestas e generosas. Possuem facilidade e adquirir sucesso em termos materiais, mas adoram compartilhar com quem amam.", "Quando na posição ereta, indica alguém benevolente, gentil, amoroso e que possui um grande coração. São pessoas que amam a família e sempre estão se dedicando para tornar o seu lar feliz e saudável. Para eles, a casa é o centro de seu universo e, por isso, são muito caseiros e amam receber pessoas e fazê-las se sentir bem recepcionadas. Adoram cozinhar, cuidar do jardim e se alegram com tarefas simples do dia a dia, principalmente aquelas que embelezam mais o seu cantinho. O foco e a dedicação que empregam em seu lar e na sua família, também pode ser percebido no ambiente de trabalho, o que acaba proporcionando a eles o fascínio e admiração por parte de colegas e pessoas de nível superior hierárquico, permitindo-os alcançar o sucesso com sutileza e leveza.", "Quando na posição invertida, indica alguém que não fica contente com o sucesso do outro, mesmo que seja alguém que amam ou admiram, e estão sempre destilando comentários maldosos e desnecessários. Eles nunca conseguem enxergar o lado bom das pessoas e vivem apontando defeitos e criticando-os em todos os sentidos, tentando a todo custo fazer com que sejam desmerecidos, principalmente em público. Vitimistas, eles sempre acreditam que alguém está agindo em suas costas, responsabilizando os outros por suas atitudes erradas e escolhas mal feitas, nunca assumindo seu papel. São pessoas que estão constantemente reclamando da vida."], "Rainha de Ouros como sentimentos": ["A Rainha representa confiança, sensualidade e equilíbrio nos sentimentos.", "Amor, compreensão, carinho, dedicação, estas são as palavras que melhor representam a Rainha de Ouros. Ela sempre está pronta a estender a mão para aqueles que ama e demonstra seus sentimentos com naturalidade, principalmente para quem sente grande afeto. Sempre disposta a ajudar, a Rainha de Ouros não mede esforços para ver a felicidade do lar, e essa compaixão se espalha para todas as áreas da vida e abraça gentilmente todos que cruzam seu caminho. Aqui, é possível sentir a energia maternal e graciosa que envolve esta carta."], "Perguntas gerais sobre a carta de tarot Rainha de Ouros": [""], "O que significa a carta Rainha de Ouros no tarot?": ["A carta Rainha de Ouros significa que o consulente está em um período de bons frutos, prosperidade."], "O que significa a carta Rainha de Ouros invertida no tarot?": ["Em inversão, a Rainha de Ouros significa que há descontrole e um certo caos em sua vida. É preciso refletir sobre suas atitudes e hábitos para com os outros e consigo."], "O que ele/ela sente por mim Rainha de Ouros?": ["A Rainha de Ouros sinaliza que há um sentimento de confiança e atração, com alto nível de desejo."]}}