{"card": "Rei de Paus", "contents": {"Inicio: ": ["O Rei de Paus traz boa sorte e prosperidade se confiar nos próprios instintos e não se entregar frente ao primeiro desafio grande que aparece à frente. A ascendência é inata ao Rei e se reflete em todas as áreas da vida enquanto estiver seguro de si e no controle do pŕoprio destino. Saber o que se quer e como agir para conquistar é o que faz do Rei um líder pronto a solucionar qualquer problema."], "Descrição visual e simbologia Rei de Paus": ["Esta carta traz a imagem de um rei vestindo uma capa laranja com desenhos de salamandras, um colar de leão e uma coroa com formato de labaredas de fogo. Ele está sentado sobre um trono de ouro adornado, também, com leões e salamandras, segurando uma vara com brotos nascendo em seu topo. ", "A vara representa as ideias e a ambição do homem em busca de seus objetivos.O trono representa prestígio e sucesso e sua coroa fortalece a paixão que existe por trás deste prestígio.As salamandras representam a força da transmutação e o fato de estarem mordendo o próprio rabo representa a capacidade de renascer e recriar, permitindo se mover entre os obstáculos que aparecem no caminho.O leão representa a coragem frente à mudança."], "Palavras-Chave Rei de Paus": ["Até avançarmos com os significados da carta de tarot rei de paus no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: liderança, empreendedorismo, ousadia, controle, visão, honra, otimismo.  ", "Palavras-chaves invertidas: pressa, dominação, crueldade, impulsividade, impotência, tirania. "], "Rei de Paus significado": ["O Rei de Paus é uma carta que apresenta energia focada em colocar em ação, de maneira muito prática, ideias de pequeno e longo prazo. Você possui experiência e determinação para realizar tudo o que tem em mente com perfeição e estratégia, o que te proporcionará ótimos retornos. Isso se deve ao fato de você saber exatamente o que quer para si e o que fará para alcançar seus objetivos. Você tem total controle sobre sua própria vida e não está permitindo que energias externas se instalem e atrapalhem seu caminho. Você lidera todos os setores que te envolvem e sentimentos, contagiando todos a sua volta e fazendo com que aumentem a admiração que já sentem por você. Não importa quais desafios irão surgir em sua caminhada, você colocou algo na cabeça e está pronto a arriscar tudo para realizar o que deseja com muito entusiasmo e coragem. Continue acreditando em seu potencial e lutando pelas batalhas que aparecem. Você já possui a paixão em suas mãos, basta se colocar em ação, que o sucesso surgirá diante de seus olhos muito em breve."], "Amor e Relacionamento": ["Se está em um relacionamento, a carta do Rei de Paus mostra uma relação onde o afeto e o respeito são ingredientes constantes na convivência de vocês, isso porque vocês possuem admiração um pelo outro e compreendem a necessidade de se ter liberdade mesmo estando dentro de um relacionamento. Vocês trabalharam para construir a base que hoje sustenta esta união e se orgulham disso. Mesmo que algumas discussões e desentendimentos ocorram durante a caminhada, vocês conseguem sentar e conversar, sempre ouvindo um ao outro sem querer se impor sobre a opinião do parceiro. O único alerta que esta carta traz é para se ter cuidado em não sufocar o parceiro. O Rei gosta de ser bajulado, mas não consegue lidar com carinho em excesso ou demonstrações de carência. Não é preciso provar todos os dias o que sente, isto já está visível.", "Se está solteiro, o Rei de Paus indica que você está tão ocupado com afazeres e tarefas que acaba esquecendo de tirar um tempo para sua vida social. Aproveitar que está sozinho para se dedicar ao crescimento em outras áreas de sua vida é muito bom enquanto isso não serve de desculpas para não querer se relacionar com alguém novo por medo de sofrer, como ocorreu no passado. É importante equilibrar as coisas e se permitir abrir para amar novamente. Caso você tenha alguém em vista que tenha conquistado seu coração, o Rei avisa para a necessidade de se dar liberdade a esta pessoa para não acabar perdendo as chances que tem por sufocá-la. "], "Dinheiro e Trabalho": ["O Rei de Paus mostra que alcançou um nível superior dentro do seu trabalho, principalmente em relação à admiração e ao respeito que conquistou dos colegas e pessoas de nível superior hierárquico. Você batalhou muito para mostrar, não somente um trabalho de qualidade, mas o quanto é bom no que faz e isto foi o pontapé inicial para alavancar sua carreira. Você tem muito ainda a conquistar e está indo no caminho certo, pois sua visão ampla e o poder de pensar estrategicamente, sabendo exatamente onde arriscar e quando deve recuar, mostra o quão longe é capaz de ir.", "Em um âmbito financeiro, o Rei de Paus indica um equilíbrio saudável em suas finanças. Mesmo que você tenha passado por momentos difíceis, hoje você reconhece a importância de se ter um planejamento em relação ao seu dinheiro, sabendo como, quando e onde gastar, assim como poupa sempre que possível. Continue trabalhando nesta linha e focando em seus objetivos a longo prazo. Isto fará com que suas finanças estejam sempre saudáveis e você não caia frente a uma crise."], "Saúde e Espiritualidade": ["O Rei de Paus aponta para uma saúde boa e melhoras em tratamentos que se estendem por algum tempo. Você se preocupa consigo mesmo e tende a equilibrar todas as áreas de sua vida, eliminando a pressão e não deixando o estresse dominá-lo, o que ajuda para que sua mente continue sã e seu corpo ativo. Caso algo venha lhe afetar, a dica desta carta é tirar um tempo a mais para si mesmo e relaxar. Não se deixe levar pela onda do exagero, ela pode acabar te atirando sobre as pedras e você sentirá isso refletido diretamente em sua saúde.", "No âmbito espiritual, esta carta mostra que você está progredindo em seu caminho espiritual. Você está aberto, receptivo e com muita sede por conhecimento, o que faz com que você percorra muitos caminhos distintos e não se contenta em simplesmente seguir a corrente. Isto é maravilhoso, porém é preciso ter cuidado para não acabar tropeçando no meio do caminho por conta dessa pressa e ânsia por conhecer e saber tudo. "], "Rei de Paus significado invertido": ["Quando na posição invertida, o Rei de Paus possui duas leituras distintas, mas com o mesmo resultado final: você não está conseguindo realizar seus intentos ou alcançar seus objetivos. Uma leitura apresenta a dificuldade enfrentada para finalizar projetos e atividades que foram colocadas em prática por você. A falta de ânimo e entusiasmo é o principal motivo que te afasta a cada dia de seu propósito, pois não acredita mais ser capaz de conquistar algo para si mesmo, muito menos o sucesso. Pode ser que a falta de experiência para colocar práticas em ação esteja proporcionando mais problemas e desafios do que esperava e isso o deixa desestimulado e descrente.  É preciso ser mais proativo e colocar a mão na massa sem medo de arriscar. Não fique pensando no que a outra pessoa faria em seu lugar, vá e faça. Só assim conseguirá sair do lugar onde se encontra.", "Em uma segunda leitura, você pode estar sendo muito arrogante com as pessoas ao seu redor. Sua prepotência e o sentimento de superioridade está afastando aqueles que possuem intenção genuína de lhe ajudar. Acreditar piamente que tem capacidade de fazer tudo sozinho só servirá para te atrasar mais. Está na hora de rever suas atitudes. "], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o Rei de Paus na posição invertida indica uma relação em que vocês estão presos no que sonham e não no que conseguem concretizar dentro desta união. Vocês não conseguem sentar para vislumbrar um futuro juntos, é como se cada um tivesse seus próprios planos e o outro fosse apenas um artigo decorativo que deve ser levado junto. Se vocês não conseguirem pensar no que é bom para os dois, então talvez seja o momento de cada um seguir seu próprio caminho, caso contrário, vocês podem acabar muito machucados. ", "Esta carta também pode indicar um parceiro abusivo. Se você estiver enfrentando um relacionamento em que se sente ameaçado ou sofre agressões físicas e emocionais, chegou a hora de sair e se proteger antes que seja tarde. Procure ajuda de familiares e amigos, eles estão ao seu lado e irão apoiá-lo a enfrentar esta situação. ", "Se está solteiro, é preciso ter muito cuidado ao se relacionar com pessoas que não são de seu convívio. Esta carta alerta contra pessoas abusivas, de má índole e mal intencionadas que estão à espreita, esperando o momento certo de agir. Então, caso queira sair com alguém, tenha a certeza de se manter em segurança. Não confie em palavras amáveis de quem não conhece, elas podem guardar grandes riscos."], "Dinheiro e Trabalho Invertido": ["O Reis de Paus na posição invertida indica forte tendência a não confiar nos próprios instintos. Você tem medo de cometer erros se agarrar as rédeas das decisões que deve tomar em seu trabalho e carreira e acaba deixando com que os outros decidam por você. Se realmente acredita que, agindo assim, você vai conseguir alcançar o sucesso em seus projetos e atividades, está enganado. Deixar que outras pessoas sejam seus passos fará com que elas sejam vistas e você continue no mesmo lugar, estagnado e sem futuro. É preciso mudar de atitude e começar a ver que você tem capacidade de conseguir dar andamento às suas responsabilidades por conta própria, basta acreditar um pouco mais em si mesmo e começar a trabalhar para isso.", "No âmbito financeiro, você confia muito que o jogo vire e a sorte lhe abrace em relação ao seu dinheiro. Querer que o universo trabalhe a seu favor sem, no entanto, fazer sua parte, só contribuirá para que você permaneça apertado e sem expectativas para o futuro. Você precisa reorganizar suas finanças e encontrar o equilíbrio, e, para isso, precisa arregaçar as mangas e começar a trabalhar a favor de si mesmo. "], "Saúde e Espiritualidade Invertido": ["Quando na posição invertida, esta carta indica excesso de trabalho e responsabilidades que estão levando-o para um esgotamento mental e físico, enfraquecendo sua saúde. É preciso parar e respirar por um instante antes que a baixa de seu sistema imunológico acabe acarretando em problemas sérios e doenças de tratamento prolongado. Procure ajuda de um profissional se perceber que não conseguirá lidar sozinho com a pressão que está sentindo sozinho. Não tenha vergonha de pedir ajuda. Mantenha uma dieta equilibrada, faça exercícios e, principalmente, tire um tempo para você mesmo. ", "No âmbito espiritual, você está se afastando de seu caminho e perdendo a sua fé, pois cobra muito de si mesmo e daqueles que querem auxiliá-lo na busca de conhecimento espiritual. O querer ter todas as respostas é um erro, pois nem tudo no universo pode ser explicado. Relaxe um pouco, resgate a fé perdida e aumente seu conhecimento sem a cobrança de precisar saber tudo sobre tudo. Seu caminho espiritual deve ser trilhado com tranquilidade e equilíbrio."], "Rei de Paus Sim e Não": ["O Rei de Paus é uma carta que carrega a energia da confiança e determinação, além da coragem em se arriscar e se jogar ao desconhecido, expandindo o horizonte em qualquer aspecto da vida. Por possuir esta positividade tão significativa, a resposta para qualquer pergunta do consulente será sim."], "Combinações Rei de Paus": ["O Rei de Paus é uma carta de ação, de movimento e de energia que move a vida. Por isso, ela sempre traz conselhos para que o consulente saia da posição estagnada em que se encontra e comece a trabalhar para sair dos problemas, enfrentar desafios, ou conquistar o sucesso. Tudo dependerá da carta que virá com ele. Independente, as coisas devem permanecer sempre em movimento."], "Rei de Paus e A Sacerdotisa": ["É preciso se abrir para receber conselhos e a ajuda que tanto precisa para enfrentar seus problemas. Você pode acreditar que não precisa de auxílio para enfrentar os desafios, mas a verdade é que você está se afastando cada dia mais das pessoas que te querem bem agindo com este pensamento, o que acabará deixando-o retraído e infeliz. A visão de quem está de fora do problema é exatamente o que você precisa para sair dele neste momento. "], "Rei de Paus e O Mago": ["Quando combinado com o Mago, o Rei de Paus traz o aviso para se entrar em movimento e trabalhar para alcançar seus objetivos. Começar algo novo tem tudo para ter sucesso, mas dependerá unicamente de você arregaçar as mangas e fazer a mágica acontecer. Utilize a energia do Rei para tirar da gaveta projetos empoeirados e colocá-los em prática. "], "Rei de Paus e O Sol": ["O Rei combinado com o Sol traz questões relacionadas com a paternidade. São problemas que deverão ser resolvidos em relação aos seus filhos ou aos seus próprios pais, dependendo da situação, e que precisarão de toda sua atenção para que tudo acabe bem. O momento é de dedicar-se à sua família e resolver qualquer pendência que ainda possa permanecer no ciclo familiar."], "Rei de Paus – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Rei de Paus ", "Elemento: FogoPlaneta: MarteSignos astrológico: LeãoDatas principais: 12 de julho a 11 de agostoCabala/Kabbalah: ChokmahSim / Nao: Sim"], "Rei de Paus como tipos de personalidade": ["Quando na posição ereta, indica alguém que está sempre preparado para correr riscos e nunca passa por cima das pessoas para conquistar o que deseja, utilizando apenas seu próprio potencial e sua autoconfiança. São pessoas que estão sempre experimentando coisas novas e agregando novos valores a si mesmos através destas vivências. Empolgantes, vivem estimulando aqueles de seu convívio a encontrar o próprio rei interior e a sair para lutar suas batalhas sem medo, prontos a fazer o outro se sentir especial e ensinar como valorizar a si mesmo e reconhecer suas qualidades. ", "Quando na posição invertida, indica alguém com temperamento explosivo que sempre perde a paciência com coisas insignificantes. São pessoas que possuem um ego muito alto e se acham melhores que os outros, mesmo não tendo conquistado muito na vida, pois passam mais tempo se dedicando a subir por cima dos outros do que chegar de fato ao topo. Eles possuem dificuldades de assumir responsabilidades, por isso é comum ver alguém desta carta pulando de galho em galho em relação ao trabalho, nunca se sentindo realmente satisfeito. Sempre que se encontram com pessoas de seu convívio, acabam fazendo de tudo para que a conversa gire em torno apenas de si mesmo, o que os faz ficar cada dia mais sozinhos. Em casos extremos, podem ser violentos e se entregar a vícios como álcool e drogas."], "Rei de Paus como sentimentos": ["Sentir-se poderoso e fortalecido faz com que o Rei de Paus esteja sempre pronto para enfrentar qualquer desafio e proteger quem ama. Ele possui respeito por aqueles de seu convívio e apresenta grande reconhecimento sempre que consegue visualizar o potencial que pode ser alcançado pelo outro, estimulando-o e estando ao seu lado. Sentimentos de gratidão também circulam em abundiancia sobre o Rei de Paus."], "Perguntas gerais sobre a carta do tarot Rei de Paus": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Rei de Paus."], "O que significa a carta do tarot Rei de Paus?": ["Você está determinado a realizar todas as ideias e planos que traz em mente. A paixão que coloca em suas ações e a energia que transborda de dentro de você o ajudará a conquistar tudo o que almeja, pois você está completamente envolvido pelo vigor do Rei de Paus. As pessoas à sua volta te admiram e te utilizam como exemplo a ser seguido, pois você conseguiu assumir o controle e a liderança em todas as áreas de sua vida, encantando quem o segue. Desafios irão surgir no seu caminho, mas você está pronto e apto para resolver todos os problemas com agilidade e destreza.Continue agindo com estratégia e logo alcançará seus propósitos com sucesso."], "O que significa a carta do tarot Rei de Paus invertido?": ["O Rei de Paus na posição invertida aparece no jogo para indicar que você não está conseguindo alcançar seus objetivos. Pode ser por você estar sendo muito esnobe em relação às pessoas a sua volta, achando ser o dono da verdade absoluta e recusando a ajuda que é tão necessária para seu crescimento neste momento. Ou você não está sendo capaz de finalizar seus projetos por falta de experiência ou por desistir no meio do caminho pela falta de ânimo e cansaço. Seja qual for o motivo, o momento é de repensar nas próprias atitudes e tentar encontrar soluções que amenizem os problemas já criados por você, para, assim, conseguir evoluir e avançar rumo ao sucesso. "], "O que a carta de tarot Rei de Paus significa em uma leitura de amor?": ["Se está em um relacionamento, o Rei de Paus mostra uma relação estável onde o amor, a parceria e a cumplicidade imperam levando ao amadurecimento da união conforme percorrem o caminho com liberdade e respeito. Vocês aprenderam a ouvir um ao outro e isso ajuda-os a enfrentar os desafios da vida. É preciso apenas cuidar para que o excesso de carinho e apego não atrapalhe, pois o Rei precisa de independência e não suporta se sentir sufocado.  ", "Se está solteiro, você deve dar liberdade para aquela pessoa em quem se tem interesse. Encurralar ela querendo conquistá-la só a afastará de você. O Rei também alerta para o fato de querer assumir muitas responsabilidades em outras áreas de sua vida para fugir de um novo relacionamento por medo. É preciso se libertar e voltar a socializar. ", "Quando na posição invertida, se está em um relacionamento, O Rei de Paus aconselha a revisar esta união. Vocês se encontram em um momento onde cada um planeja o próprio futuro e tenta encaixar o outro sem ouvir o que ele pensa a respeito, como se a relação não fosse parte essencial deste caminho. Talvez, seja melhor cada um seguir sozinho, antes que acabem se machucando. Caso esteja dentro de um relacionamento abusivo, então a hora é de escapar. Procure ajuda de quem lhe quer bem e dos órgãos competentes, eles estão prontos a te apoiar. ", "Se está solteiro, tenha cuidado ao se relacionar com alguém que não conhece. O Rei de Paus alerta para o perigo de se sair com desconhecidos. Mantenha-se sempre em segurança e evite lugares isolados."]}}