{"card": "Rei de Espadas", "contents": {"Inicio: ": ["O Rei de Espadas é uma carta que traz consigo a força do raciocínio lógico como sua maior arma para enfrentar as dificuldades que se apresentam ao longo do caminho. Influenciar as pessoas à sua volta através de atitudes e conselhos é uma das características mais marcantes dessa carta. Pode ser que ajudas inesperadas venham ao seu encontro para lançar a luz no final do túnel, ou você encontre o que precisa dentro de si mesmo, o importante aqui é perceber que a inteligência, a estratégia e a razão devem estar aguçados se quiser transpassar qualquer obstáculo."], "Descrição visual e simbologia Rei de Espadas": ["A carta Rei de Espadas traz a imagem de um rei sentado em seu trono virado para a frente, trazendo em sua mão direita sua espada na posição ereta e apontando para o céu, levemente inclinada, simbolizando a sua determinação em resolver problemas e conflitos. Ele age com a razão e possui flexibilidade em suas escolhas. O rei veste uma túnica azul, símbolo de sua procura pelo conhecimento espiritual, e, por cima, traz uma capa roxa, simbolizando seu intelecto aliado ao altruísmo. Atrás de si, as nuvens e as árvores já não são mais balançadas pela força do vento e a quietude toma conta da paisagem.", "A espada que o rei segura representa o equilíbrio entre o consciente e o inconsciente, razão e intuição, o poder de ver os dois lados de qualquer situação.A túnica azul representa o conhecimento espiritual e a capa roxa o intelecto e a compaixão.As borboletas que ornamentam seu trono representam a transformação, as luas crescentes representam o equilíbrio de opostos, e o anjo, orientação.As nuvens e as árvores paradas representam estabilidade e clareza frente aos desafios e mudanças.Os pássaros representam as informações que estão disponíveis para se enfrentar qualquer situação."], "Palavras-Chave Rei de Espadas": ["Até avançarmos com os significados da carta de tarot Rei de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: razão, intelecto, verdade, autoridade, moralidade, integridade, disciplina. ", "Palavras-chaves invertidas: desonestidade, manipulação, ser irracional, opressor, agir de má fé, mau uso do poder. "], "Rei de Espadas significado": ["O Rei de Espadas aparece no jogo para indicar que chegou o momento de utilizar o seu intelecto para atingir seus propósitos e concretizar os planos que estão em andamento. É preciso permanecer focado nos seus objetivos e na situação que hoje você se encontra, analisando os fatos e encarando todos os problemas que surgem com clareza mental, deixando as emoções em controle para não ser influenciado negativamente por elas. Agir com a mente aberta e sobrepor a razão sobre o coração será de grande importância na tomada de decisões. Reserve um tempo para refletir antes de dar qualquer passo e seja sempre franco consigo mesmo e com os outros."], "Amor e Relacionamento": ["Se está em um relacionamento, mostra uma relação onde o desafio intelectual é uma constante entre você e seu parceiro, pressionando um ao outro a dar o melhor de si a todo momento, e tudo isso em busca de um padrão alto, muitas vezes, inalcançável. Talvez seja o momento de parar de se cobrar tanto e se concentrar no que realmente tem valor no relacionamento de vocês. Tentar alcançar a perfeição é um caminho muito árduo e que nem sempre rendem bons frutos, levando-os a um estresse desnecessário e desgastante. Empregue suas energias em vivenciar bons momentos ao lado de quem ama e não querer parecer o casal ideal.", "Se está solteiro, pode ser que você acabe conhecendo alguém não muito romântico, mas que preza pela ética e pelo respeito em seus relacionamentos, dificilmente demonstrando suas emoções. Também, pode indicar um homem que se sente feliz com a vida de solteiro. "], "Dinheiro e Trabalho": ["O Rei de Espadas aparece para aconselhar a manter a calma dentro de seu ambiente de trabalho. Certifique-se de ter tomado conhecimento de todos os fatos antes de fazer alguma escolha e seja estratégico e prático em relação à ela. O momento é de aparecer e, para isso, será preciso utilizar todo o seu intelecto e habilidades. Não fique esperando que as pessoas o enxerguem como gostaria, trabalhe para ser visto por elas, sem perder a integridade e seus princípios. Você não precisa mudar quem é, basta mostrar o seu melhor. Traçar uma rotina e estruturar suas tarefas também é uma boa para alcançar o sucesso em seus projetos e progredir em sua carreira.", "No âmbito financeiro, o momento é de parar e olhar verdadeiramente para suas finanças. Grandes decisões devem vir somente após pesquisas de mercado e preços. Não haja por impulso, isso pode trazer grandes prejuízos financeiros futuros. Seja realista com quanto tem, quanto ganha e quanto precisa. Assim, não criará rombos em seu bolso."], "Saúde e Espiritualidade": ["O Rei de Espadas traz consigo os hábitos como grandes aliados para sua saúde. Traçar uma rotina diária de cuidados consigo mesmo é o melhor caminho para evitar problemas de saúde física e mental no futuro. Vá regularmente ao médico, exercite-se, durma o tempo essencial para se recuperar de um dia de trabalho e se alimente nos horários adequados e de forma saudável, não deixe para se preocupar apenas quando alguma dor aparecer, o momento de se cuidar é agora. ", "Caso esteja passando por alguma enfermidade, essa carta indica a necessidade de se procurar profissionais especialistas para auxiliá-lo em busca de sua cura. Não desanime e siga as orientações médicas. ", "No âmbito espiritual,  o Rei de Espadas avisa para a necessidade de parar por um momento com seus estudos e começar a praticar a espiritualidade que você traz dentro de você. Se nutrir com livros, vídeos, em encontros, reuniões e cultos é maravilhoso, mas nada adiantará ter esse conhecimento todo se não colocá-lo em prática. Escute sua intuição e pratique sua fé, seja ela qual for."], "Rei de Espadas significado invertido": ["O Rei de Espadas na posição invertida simboliza a falta de lógica para se encarar as situações e o desprezo pela integridade alheia e própria ética unicamente para satisfazer desejos egoístas e egocêntricos. A vontade de ganhar sempre e a ganância estão na ativa fazendo com que pessoas ao seu redor comecem a agir de má fé apenas para conquistarem um lugar no pódio. Mantenha os olhos abertos e a confiança guardada, não entregue seus planos ou desejos a qualquer um. Use seu intelecto para descobrir quem realmente está ao seu lado por lhe querer bem e quem está ali apenas para chegar no topo subindo em suas costas.", "Esta carta também pode indicar que você está trapaceando para conquistar o primeiro lugar, agindo como se o mundo lhe devesse algo, pois saiba que todas as suas escolhas irão lhe trazer consequências no futuro, e elas não serão nada confortáveis. Não adianta sentar na grande mesa e não ter com quem dividir o pão. Atitudes egoístas e mesquinhas afastam as pessoas que queremos bem e trazem a solidão junto de si. Será que vale mesmo a pena colocar as pedras em seu próprio caminho? É o momento de rever suas atitudes e prioridades. "], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o Rei de Espadas mostra uma relação conturbada, envolta no egoísmo, no controle e, até mesmo, nos abusos físicos e psicológicos. É preciso deixar o coração de lado por um instante e pensar logicamente se essa relação está sendo saudável para você. Amar incondicionalmente alguém que não é um bom parceiro para você, pode acabar colocando-o em situações constrangedoras, frias e perigosas. Não se permita ser menosprezada para viver o fogo da paixão. Seja racional.", "Se está solteiro, o momento é de avaliar os pretendentes que aparecem em seu caminho. Não deixe seu coração comandar todas as suas escolhas para não acabar se arrependendo. Conheça primeiro, confie depois e, só então, se entregue a alguém."], "Dinheiro e Trabalho Invertido": ["A carta Rei de Espadas na posição invertida mostra que você está agindo unicamente com a emoção, tomando decisões de forma irracional e que, a longo prazo, trarão consequências negativas para a sua carreira. Você não deve permitir que energias exteriores o tirem do sério e abalem sua estrutura. Você possui sabedoria suficiente para tomar as melhores escolhas, basta não permitir que os sentimentos o ceguem para o caminho que deve tomar. É preciso encontrar o autocontrole, organizando melhor sua rotina, isso o ajudará a progredir. Mantenha a cabeça fria.", "No âmbito financeiro, o que lhe falta é disciplina para manter as finanças em dia. Gastar por impulso e não agir com a cabeça o faz jogar dinheiro fora e aumentar as dívidas que poderiam muito bem ser evitadas. Não se desespere, mantenha a calma e foque no problema para conseguir resolvê-lo de forma racional."], "Saúde e Espiritualidade Invertido": ["O Rei de Espadas, quando na posição invertida, indica que você está se sentindo desamparado e impotente em relação à sua saúde. Você pode ter procurado ajuda profissional, mas acabou com mais dúvidas do que tinha no começo referentes à situação em que se encontra. Não tenha receio de questionar. ", "No âmbito espiritual, você chegou em um momento em que muitas informações chegaram até você e estão esperando para serem colocadas em prática. Por conta disso, você se sente um pouco perdido sobre o melhor caminho a seguir e poderá ser levado por falsos ensinamentos pela simples angústia que nutre seu coração. Acalme-se, sua intuição é a sua melhor conselheira, você saberá filtrar os conhecimentos adquiridos e escolher o melhor caminho a seguir."], "Rei de Espadas Sim e Não": ["O Rei de Espadas representa as decisões. A perspicácia com que age o torna um ser racional e pouco levado pelas emoções. Todas as escolhas são feitas após ponderar os dois lados da mesma moeda. Nada pode ser deixado de lado e, somente depois que todas as vozes são ouvidas e consequências analisadas é que terá sabedoria necessária para escolher o melhor caminho. Por isso, o Rei de Espadas carrega consigo um talvez a qualquer pergunta do consulente."], "Combinações Rei de Espadas": ["O Rei de Espadas é uma carta que traz uma dualidade muito grande. Se por um lado, ela apresenta o altruísmo, a empatia, o auxílio ao outro como uma maneira de alcançar as próprias realizações, por outro ele denota a negatividade presente no egoísmo, ganância, presunção que movem o indivíduo a passar por cima de tudo para conquistar seus desejos. "], "Três de Espadas e A Força": ["O momento é de impaciência e de sentir-se pressionado a encontrar uma saída."], "Rei de Espadas e O Sol": ["Ser uma pessoa altruísta, trabalhando para ajudar as pessoas a alcançarem o êxito em qualquer área de suas vidas é o que o fará conquistar seu próprio sucesso. Também representa uma figura paterna, carinhosa, pronta a acalentar."], "Rei de Espadas e A Imperatriz": ["Representa uma mãe afetuosa, mas movida pela racionalidade. É capaz de tudo para pelo seu filho, inclusive deixar os próprios desejos de lado para ver o filho prosperar."], "Rei de Espadas e Os Amantes": ["Compatibilidade intelectual presente fortemente dentro das relações ajudando a conectar e construir um futuro pleno e feliz."], "Rei de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Rei de Espadas ", "Elemento: ArPlaneta: VênusSignos astrologico: LibraDatas principais:10 de janeiro a 8 de fevereiroCabala/Kabbalah: Chokmah – SabedoriaSim / Nao: Talvez"], "Rei de Espadas como tipos de personalidade": ["Quando na posição ereta, indica alguém muito íntegro, sensato e racional. São pessoas que utilizam sua inteligência para fazer o bem e ajudar as outras, aconselhando-as e guiando-as a resolver seus problemas com sabedoria e tranquilidade. Eles não se gabam do seu alto nível de conhecimento e nem são levados pela ganância ou pelo ego, mas prezam por manter uma reputação inabalável. São pessoas muito bem sucedidas e chegam ao topo graças à racionalidade com que fazem suas escolhas, não deixando que as emoções atrapalhem suas decisões.", "Quando na posição invertida, indica alguém de natureza negativa. São pessoas que não conseguem manter relacionamentos longos, por não conseguirem lidar com as próprias emoções. São pessoas hostis, que estão sempre na defensiva e fazem de tudo para se sair beneficiado em todas as situações, mesmo que, para isso, precisem causar mal ao outro. Egoístas, não conseguem pensar além do próprio umbigo, sendo cruéis e desagradáveis com pessoas que lhe querem bem, humilhando-os em todos os sentidos por não conseguirem aceitar uma visão diferente da sua."], "Rei de Espadas como sentimentos": ["Sede por conhecimento, intelecto apurado, procura do equilíbrio entre a razão e a emoção, essas são as características mais marcantes do Rei de Espadas. Ele precisa encontrar uma maneira de sentir o outro sem ter receio da consequência desses sentimentos. Sua inteligência sofisticada o faz ser alguém estrategista e, com isso, tenta de todas as formas encontrar mil razões para as emoções que traz consigo, mas sem se deixar levar tanto por medo do desconhecido. Ele busca sempre estar com pessoas de intelecto igual."], "Perguntas gerais sobre a carta do tarot Rei de Espadas": [], "O que significa a carta do tarot Rei de Espadas?": ["O Rei de Espadas aparece para mostrar que o momento é de se utilizar a inteligência e astúcia para colocar em ação seus projetos e planos. Você está muito perto de conquistar seus objetivos, mas para que isso finalmente aconteça, você precisa agir com destreza e manter a mente focada e aberta a tudo à sua volta. É preciso olhar todos os ângulos da situação para só então tirar as conclusões necessárias para poder agir em benefício próprio ou de quem se quer bem. Não tenha medo de arriscar, sendo racional você conseguirá traçar as melhores estratégias para seus planos. Mantenha as emoções sob controle, elas podem prejudicar suas decisões."], "O que significa a carta do tarot Rei de Espadas invertido?": ["Quando na posição invertida, o Rei de Espadas aparece para alertar sobre pessoas ao seu redor que estão se utilizando de atitudes presunçosas e mesquinhas para conseguir satisfazer seus próprios desejos. Essa pessoa está agindo de má fé pensando em maneiras de conseguir o que quer, utilizando-o como um trampolim para o sucesso. Não se permita ser enganado. Seja racional e mantenha o pé atrás.", "Esta carta também pode indicar que você está agindo com egoísmo e traindo quem depositou sua confiança em você para conquistar o que acredita ser seu por direito. Essas suas atitudes terão consequências negativas no futuro e você não terá ninguém ao seu lado para lhe consolar, pois todos já terão se afastado por terem sido machucados ao longo desse percurso miserável que você está construindo para si mesmo. É o momento de rever suas atitudes e prioridades. "], "O que a carta de tarot Rei de Espadas significa em uma leitura de amor?": ["Se está em um relacionamento, o Rei de Espadas aparece para mostrar uma relação onde as partes se cobram muito, procurando dar o melhor de si o tempo todo em busca de um padrão alto e inalcançável de perfeição. É preciso parar de agir dessa forma e se concentrar nos momentos prazerosos que passam juntos. Esse deve ser o verdadeiro valor entre vocês.", "Se está solteiro, você conhecerá alguém racional que possui dificuldades de demonstrar sentimentos. Apesar de não ser um romântico, é respeitoso e preza pela ética em suas relações. Também pode indicar um homem que ama a vida de solteiro.", "Já na posição invertida, essa carta alerta para uma relação envolta em egoísmo, controle e abusos. É preciso começar a agir com racionalidade. Seu coração pode querer continuar dentro dessa relação, mas até que ponto ela está sendo saudável por você? Não se permita ser machucado por uma paixão. Seja racional. ", "Se solteiro, cuidado com quem se relaciona, não se entregue a qualquer um e mantenha a razão antes de confiar em quem acabou de conhecer."]}}