{"card": "Seis de Copas", "contents": {"Inicio: ": ["A carta Seis de Copas faz parte do grupo dos Arcanos Menores, e como todas as cartas do baralho de tarot, o Seis de Copas terá uma leitura diferenciada conforme aparecer em combinação com outras cartas, e de acordo com a pergunta do consulente. Mas de maneira geral é uma carta carregada de emoções de nostalgia, e se foca no passado do consulente. Porém, vamos entender melhor sobre o Seis de Copas, a seguir."], "Descrição visual e a Simbologia do Seis de Copas": ["No Tarot Rider Waite Smith, o Seis de Copas traz um jovem se curvando para oferecer flores a uma jovem garota, e as flores estão em um arranjo dentro de um grande vaso que simboliza o naipe de Copas (Cups, em inglês, que pode significar copo ou vaso). O que pode ter seu simbolismo interpretado a partir dos seguintes aspectos:", " A garota está esticando a mão para aceitar as flores que ele lhe oferece, e o observa com admiração e respeito;Há mais quatro taças alinhadas junto a eles, e uma quinta posicionada em um pedestal logo atrás do jovem;As taças simbolizam as memória de dias passados;O jardim e a residência ao fundo da carta representam conforto e segurança;Também há um homem idoso ao longe, que representa assuntos das pessoas mais velhas e suas responsabilidades, contrastando com os dois jovens em sua inocência na cena central da carta. "], "Palavras-chave do Seis de Copas": ["Para entendermos melhor as interpretações relacionadas à carta Seis de Copas, vamos elencar as palavras-chave relacionadas a ele.", "Palavras-chave:  memórias de infância, influências passadas, nostalgia, reencontros, inocência.", "Palavras-chave invertida: maturidade, crescer, independência, visão idealizada do passado, preso ao passado."], "Seis de Copas significado": ["A carta de Seis de Copas é uma carta que aponta para aspectos relativos ao passado que influenciam diretamente o presente através de lembranças da infância, eventos marcantes e sentimento de nostalgia. ", "Muito provavelmente, você se encontra em uma fase de sua vida em que memórias retornam a sua mente trazendo uma vontade enorme de reviver uma época significativa de sua vida, especialmente sua infância e adolescência, época essa que trouxe muitas alegrias e momentos de plenitude, paz e liberdade. Alguém muito importante para sua história também está constantemente em seus pensamentos e a vontade de rever essa pessoa enche seu coração de boas energias, mesmo que não seja possível fazê-lo de fato. ", "No entanto, esta carta adverte para os perigos de se deixar envolver completamente pela nostalgia de um tempo que não voltará. É preciso ter cuidado para não acabar envolvido com essa sensação de plenitude que seu passado traz para sua vida e acabar preso a ele. Momentos felizes podem e devem ser construídos no tempo presente e isso não significa apagar seu passado, mas deixar ele no lugar ao qual pertence. ", "Esta carta também simboliza a busca no passado por uma saída diante de alguma dificuldade extrema. Você pode estar retornando a algum lugar familiar para ficar perto de pessoas que ama e será este contato que trará forças para enfrentar qualquer adversidade que apareça em seu caminho. Não tenha receio e nem vergonha de buscar este acalento, ele é extremamente necessário para você atravessar a tempestade.", "Então, vamos entender como podem ser interpretados para o consulente os significados dessa carta em cada tipo de leitura."], "Amor e Relacionamentos": ["Se estiver em um relacionamento, o Seis de Copas pode simbolizar uma união de longa data ou de infância. É uma carta que traz a energia nostálgica de um passado sublime e feliz, momentos memoráveis que são resgatados para o presente da relação e trazem um sentimento saudoso de doces lembranças. Porém, é preciso ter em mente que reviver o passado só é bom quando envolve a todos do relacionamento e não somente uma das partes. Poder relembrar coisas boas e resgatar a sensação gostosa que isso traz junto de seu parceiro é maravilhoso e pode ajudar a resgatar velhos sentimentos, mas saiba dosar isso para não acabarem se prendendo ao passado e deixando de viver o presente.", "Também pode significar a chegada de mais um membro à família. Uma gravidez é vista quando esta carta aparece no jogo, por isso, se estiverem tentando engravidar, esta carta é um lindo sinal de que logo conseguirão.", "Se estiver solteiro, um amor do passado pode ressurgir em seu caminho aflorando sentimentos que você achava estarem enterrados. Também pode ser que você comece a se envolver amorosamente com algum amigo de infância ou que há muito você não vê. Seja como for, o amor está no ar e vem com um gostinho de reconhecimento por estar atrelado à sua história.", "Em relação ao contexto de amor e dos relacionamentos, o Seis de Copas tem um significado de olhar para o passado do casal. Para quem já está em um relacionamento, pode indicar que ambos são namorados de infância ou de longa data, se em uma leitura combinada com outras cartas positivas.Também é um sinal de que talvez vocês irão ter um filho em breve", "Já no caso de uma pessoa solteira, o Seis de Copas pode significar que a pessoa pode reencontrar um amor do passado, como se envolver com um amigo de infância ou se apaixonando por alguém no local onde você cresceu."], "Dinheiro e Trabalho": ["A carta de Seis de Copas é uma carta muito positiva quando aparece em um jogo de dinheiro e trabalho. Você se encontra em uma fase próspera e consegue reconhecer que suas conquistas são fruto de uma longa caminhada. Hoje, você olha para trás e percebe o quanto foi importante todo seu esforço e dedicação empregado até aqui e, assim como você, seus colegas também reconhecem isso. Aproveite para aprimorar o trabalho em equipe e semear coisas novas para futuras colheitas, principalmente por estar em uma fase em que sua criatividade está em alta.", "No âmbito financeiro, esta carta pode representar a chegada de um recurso por vias familiares, uma herança, um presente ou recebimento extra em um negócio de família. Seja como for, é um dinheiro muito bem vindo e que o ajudará a equilibrar as finanças, caso esteja em uma corda bamba. ", "Por outro lado, você pode estar pronto para abrir mão de parte do que possui através de um ato de caridade, ao fazer um testamento ou abrindo sua casa para receber e ajudar alguma pessoa que ama muito.", "A carta do Seis de Copas é por essência uma carta relacionada a bons prospectos. Ou seja, poderá significar criatividade, compartilhar benefícios e boa vontade. Então, em uma leitura sobre dinheiro e trabalho, ela sinaliza aspectos positivos em ambas as áreas. O consulente pode passar por bons momentos de criatividade e trabalho em grupo.", "Em geral, o Seis de Copas vai indicar nesses aspectos de dinheiro e trabalho elementos positivos de ganhos na área financeira – como uma herança – e profissional – novos projetos criativos."], "Saúde e Espiritualidade": ["Em se tratando de uma leitura de saúde, o Seis de Copas é uma carta que simboliza alguém passando por algum tipo de enfermidade e que necessita de seus cuidados. Trata-se de uma pessoa por quem você possui grande estima e que, neste momento, precisa muito do seu apoio, compreensão, carinho e amor. Mesmo que você ache que não tem como ajudar, saiba que o simples fato de permanecer ao lado dela já lhe é de grande ajuda. Às vezes, quando nos sentimos mal, a única coisa que mais desejamos é poder estar no conforto de quem se ama.", "Por outro lado, pode indicar que você está muito acelerado e este ritmo frenético no qual se encontra pode acarretar sérios problemas em sua saúde física e mental. Você precisa desacelerar urgentemente, encontrar um ponto de equilíbrio entre você e o mundo exterior.", "No âmbito espiritual, esta carta mostra o quanto você está complicando as coisas que deveriam ser mais simples. Você procura respostas minuciosas, participa de práticas que sugam sua vitalidade ou está perdido entre tantas opções que acaba se estressando ao invés de encontrar a paz. Pare e olhe para dentro de si mesmo. Escute seus guias espirituais e tente compreender que não é preciso participar de coisas mirabolantes para se conectar ao mundo espiritual. Ele se encontra dentro de cada um de nós.", "No quesito de saúde física, o Seis de Copas sinaliza ao consulente a necessidade de realizar boas ações para pessoas em dificuldades na área da saúde. Além disso, pode indicar uma necessidade de diminuir o ritmo de atividades e retornar a um cuidado anterior, que lhe fazia melhor à saúde. ", "Em relação à espiritualidade, o Seis de Copas sinaliza que o consulente pode estar complicando demais sua vida, precisando retomar uma espiritualidade mais básica e redescobrir rituais e tradições da sua infância."], "Seis de Copas significado invertido": ["Quando na posição invertida, o Seis de Copas é uma carta que simboliza a necessidade de se libertar de acontecimentos passados para conseguir seguir adiante. Você está se agarrando tanto ao seu passado e nas boas memórias que ele traz consigo, que acaba deixando escapar momentos maravilhosos que poderia estar vivenciando agora. Mesmo que seja tentador viver nestas memórias, é preciso compreender que a vida continua acontecendo e, se não começar a trilhar seu caminho, acabará preso em sentimentos de melancolia e tristeza por não poder reviver o que considera serem as melhores épocas de sua vida.", "Por outro lado, esta carta pode simbolizar uma desconexão forte com sonhos e objetivos, principalmente aqueles nutridos na infância e adolescência. A realidade da vida adulta trouxe consigo as responsabilidades e o estresse do cotidiano e afastou os sonhos que por tanto tempo foram cultivados. Chegou o momento de se reconectar a eles e abrir novos caminhos, mesmo que eles sejam diferentes hoje do que foram um dia. Sonhar é o que nos move a enfrentar os desafios, por isso nunca deixe de sonhar.", "Mas sabemos que a leitura pode variar de acordo com o contexto em que a carta é tirada, podendo ter um lado oposto, ou invertido, na leitura da mesma carta. O Seis de Copas Invertido pode significar um olhar para a necessidade de se libertar de acontecimentos do passado, e olhar adiante. ", "Assim, o consulente pode estar conseguindo superar uma situação de instabilidade emocional profunda."], "Amor e Relacionamentos Invertido": ["Se estiver em um relacionamento, o Seis de Copas na posição invertida mostra uma relação entediante e que se encontra estagnada a ponto de não conseguirem enxergar ou planejar um futuro juntos. É como se vocês estivessem juntos por pura comodidade e medo de sair dessa bolha e ter que recomeçar com outro alguém ou mesmo sozinhos. O problema é que quanto mais vocês permanecem juntos vendo os dias passarem sem emoção alguma, mais vocês sentem o quanto isso os sufoca intimamente. O momento é de terem uma conversa franca entre vocês e colocarem na mesa se vale mesmo a pena continuarem nesta relação. Caso a resposta seja sim, então muito deverá ser trabalhado por vocês para resgatar esta união e reacender a chama há muito apagada.", "Se estiver solteiro, você está tão concentrado em tentar entender o que deu errado em seus relacionamentos anteriores que não consegue se livrar do passado e toda a mágoa e tristeza que essas memórias, mesmo as felizes, proporcionam para sua vida. Você precisa deixar suas relações anteriores para trás e começar a pensar em um futuro com alguém novo e, quando conseguir se libertar, você encontrará aquele que o fará feliz novamente.", "O Seis de Copas invertido revela que o consulente que está em um relacionamento pode estar estagnado, entediado e sem ver avanços.", "Para quem está solteiro, o Seis de Copas invertido pode indicar que o consulente não conseguiu seguir adiante e está sempre olhando para seus antigos relacionamentos de maneira idealizada. Nesse caso, o Seis de Copas irá apontar um momento de necessidade de cura e renovação de olho no presente, em termos de amor e relacionamentos."], "Dinheiro e Trabalho Invertido": ["O Seis de Copas na posição invertida indica que você está preso a um trabalho estagnado e que parece não ter nada a acrescentar em sua vida profissional. Você se sente desanimado, sem criatividade para começar projetos novos ou mesmo tocar aqueles em andamento e esse sentimento de descontentamento começa a se refletir em outras áreas de sua vida. ", "Muito provavelmente você continue em seu trabalho pela segurança financeira que ele lhe proporciona e acaba aceitando viver desta forma por medo de arriscar. O segredo aqui é se organizar, pensar estrategicamente e planejar os passos a serem dados para sair desta situação e não sofrer perdas ao longo do caminho. Mudar de carreira e emprego é uma boa opção para expandir seus horizontes e te trazer o gás que faltava para progredir, mas é preciso agir racionalmente. ", "No âmbito financeiro, esta carta simboliza maturidade e independência financeira. Você está focado em melhorar sua situação e consegue pensar em diferentes maneiras para reequilibrar suas finanças e isso é maravilhoso. Continue agindo desta forma e logo conseguirá alcançar o respiro tão almejado. Não esqueça de pensar no futuro e começar a se preparar para ele poupando.", "Em relação ao trabalho, o Seis de Copas invertido pode indicar uma situação negativa de estagnação. Pois pode alertar ao consulente que está descontente e se sentindo estagnado em sua profissão, com falta de criatividade para novos projetos.", "Além disso, essa carta invertida pode estar alertando ao consulente para a possível chegada de uma maturidade financeira e da independência. "], "Saúde e Espiritualidade Invertido": ["O Seis de Copas na posição invertida aparece na leitura de saúde para indicar alguma enfermidade de origem genética ou de infância que ainda não foi resolvida. Você pode estar sofrendo há algum tempo e, muito provavelmente, não consultou nenhum especialista por ter “se acostumado” aos males que o aflige. Se for este o caso, está na hora de deixar de lado esse tipo de pensamento e procurar a orientação de um profissional o quanto antes para não deixar que os problemas evoluam para casos graves e a cura se torne mais complicada e difícil.", "Caso esteja tentando engravidar, problemas de fertilidade são apontados por esta carta, por isso é importante procurar uma orientação médica para encontrar meios de ocorrer a concepção de forma segura.", "No âmbito espiritual, chegou o momento de explorar outros caminhos e se permitir vivenciar novas experiências, sabedorias e crenças daquelas aprendidas em sua infância por imposição da família. Não tenha medo de seguir coisas diferentes por receio de julgamentos, você é a única pessoa que pode dizer o que é bom para sua vida espiritual. Se nutra de novas ideias e guarde do passado apenas aquelas que completam sua alma.", "Em uma leitura sobre questões de saúde, o Seis de Copas invertido pode indicar que algum problema que você possa estar sofrendo pode ser de origem genética, ou uma manifestação de problemas de infância não resolvidos.", "Sobre questões de espiritualidade, a carta irá apontar para o início de um novo caminho. O consulente estará mais aberto a novas crenças e a experimentar, sem se apegar ao tradicional ou a crenças de sua criação."], "Seis de Copas Sim ou Não": ["Quando o Seis de Copas está presente em uma leitura de tarot que pode resultar em respostas simples de Sim ou Não, a resposta será de um tipo neutro. Há porém um grande sentimento de reconciliação e de seguir em frente, podendo indicar um Sim muitas vezes."], "Combinações de Seis de Copas": ["Essa carta em geral irá drenar o lado nostálgico e em relação ao passado de uma carta de tarot com quem vier combinada. Mas ela pode ser muito útil para lhe alertar e guiar em relação a suas ambições e ao que realmente importa no momento presente."], "Seis de Copas e Ás de Paus": ["Quando essas duas cartas surgem combinadas em uma leitura de tarot, podem indicar uma oportunidade de um novo emprego. Por exemplo, pode ser um local em que você já trabalhou antes, ou com alguma pessoa que já se associou em outros projetos."], "Seis de Copas e O Carro": ["Essa combinação pode ser um alerta para a superação de um oponente mais preparado. Em geral, pode indicar que pessoas com menor probabilidade de vencer irão obter resultados favoráveis, como em disputas judiciais, esportes e promoção no emprego."], "Seis de Copas e Quatro de Espadas": ["Essa combinação representa que você está visando o lado financeiro. Talvez você não confie em ninguém quando o assunto são suas finanças, mesmo as pessoas mais próximas.   "], "Seis de Copas – Elemento, Astrologia e outras associações": ["Aqui estão as principais associações com o Seis de Copas.", "Elemento: ÁguaPlaneta: NetunoSigno Astrológico: EscorpiãoCabala: Tipharet – Beleza Datas importantes: Inicio do invernoSim/Não: Sim"], "Seis de Copas como tipos de personalidade": ["Quando na posição ereta, indica alguém que possui muitos altos e baixos em se tratando de seus sentimentos. Muitas vezes, não consegue dominar seus desejos e acaba passando dos limites com as pessoas de seu entorno e com seu próprio corpo, acabando por arrepender-se de algumas atitudes tidas por ele, apenas para saciar a busca constante pelos prazeres mundanos. São pessoas muito presas às experiências de seu passado, não conseguindo se desvencilhar de sentimentos negativos que acabam sobrecarregando seu coração e alma. Mesmo que aparentam estar bem, no fundo se encontram em profunda mágoa e tristeza.", "Quando na posição invertida, indica alguém que possui uma constância de sempre interromper as coisas na metade, não conseguindo terminar projetos e atividades. São pessoas que escolhem viver ao extremo, buscando um prazer inalcançável e não se importando com as consequências, prejudicando não só a si mesmo como aqueles de seu convívio. Normalmente, esta forma de não se importar com o perigo de suas ações é reflexo de um passado traumático e do qual tentam a todo custo escapar, mas que, além de não conseguirem se livrar dos fantasmas que os perseguem, acabam aumentando as memórias ruins e dolorosas em um ciclo sem fim.", "As pessoas nascidas sob a influência da carta Seis de Copas trazem equilíbrio e harmonia a qualquer grupo. Também são excelentes para aconselhar."], "Seis de Copas como sentimentos": ["Em geral, a carta representa emocionalidade às vezes juvenil e inocente, mas também são gentis e generosos."], "Perguntas gerais sobre a carta de tarot Seis de Copas": ["Agora que já conhece um pouco mais sobre o Seis de Copas, vamos ver as principais perguntas que são levantadas sobre essa carta. "], "O que significa a carta Seis de Copas no tarot?": ["A carta Seis de Copas significa que o consulente está em um momento de nostalgia e olhando para algum aspecto do seu passado, que influencia o presente. Além disso, pode indicar a necessidade de amadurecimento, de superação e de olhar para as memórias sem deixar que atrapalhem quem você é agora."], "O que significa a carta Seis de Copas invertida no tarot?": ["Em inversão, o Seis de Copas significa que há um início de maturidade e superação de assuntos antigos. Ou que o consulente deixou de idealizar o passado, infância e relacionamentos antigos. Assim, traz todo um aspecto de abertura do consulente para o novo, tanto na espiritualidade, quanto em relacionamentos e na vida profissional."], "O que ele/ela sente por mim Seis de Copas?": ["O Seis de Copas sinaliza que há muitos sentimentos de pura inocência, ou mesmo sentimentos que já são de longa data e podem ser renovados. Porém, pode haver uma idealização exagerada do passado se for um casal que se conheceu anteriormente."]}}