{"card": "Seis de Espadas", "contents": {"Inicio: ": ["É momento de deixar o passado para trás e empenhar todos os esforços no futuro maravilhoso que se descortina à sua frente. É muito importante enfrentar os sentimentos negativos que se acumularam dentro de si ao longo dos anos para conseguir seguir adiante. Ainda existem alguns obstáculos a enfrentar, mas eles se tornam mais fáceis quando aprendemos com os erros do passado. São estes erros que nos preparam para o futuro. "], "Descrição visual e simbologia Seis de Espadas": ["A imagem desta carta mostra uma mulher e uma criança sentadas em um barco sendo levados por um homem para terras vistas ao longe. A mulher e a criança encontram-se de costas, simbolizando algo que está sendo deixado para trás, como tristezas e perdas significativas em sua vida, rumando para um lugar mais pacífico, longe das águas turbulentas que cruzam no momento. No barco, as seis espadas simbolizam a força da mente em comparação à intuição.", "As seis espadas apontadas para baixo representam o descanso e os limites próprios da pessoa. O homem que guia o barco a terras pacíficas representa o futuro. As águas revoltas do lado direito representam os problemas, enquanto as águas calmas no lado esquerdo a conclusão deles.  A mulher traz a cabeça coberta por um pano representando a modéstia e a criança aninhada a si, os novos começos. "], "Palavras-Chave Seis de Espadas": ["Até avançarmos com os significados da carta de tarot seis de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: movimento, rito de passagem, livrar-se do passado, passar de um estado para outro, aceitação. ", "Palavras-chaves invertidas: negócios inacabados, problemas que retornam, resistência à mudança, fuga, prisão emocional. "], "Seis de Espadas significado": ["A carta Seis de Espadas representa muito o arrependimento por coisas do passado. Apesar de ser uma carta de transição, muito ainda se sente sobre o período de dificuldades que enfrentou até o momento, sentindo-se forçado a se livrar de situações e sentimentos, como se não houvesse outras opções, a não ser deixar ir. As águas estão mais calmas e o futuro precisa ser planejado, mas para isso acontecer é importante ter em mente que este progresso faz parte da superação e aprendizado. É o momento de seguir em frente, pois a cura se torna possível somente quando o passado ocupa seu lugar de direito e não assume a forma de fantasmas em seu presente. ", "Neste momento, desistir de alguma coisa não é sinal de fraqueza e sim de superação das dificuldades e problemas onde não existam mais soluções cabíveis a você. O importante é procurar novas abordagens para trazer a felicidade de volta para sua vida e planejar novos objetivos e conquistas. Siga a sua intuição, esta carta mostra o quanto ela está aflorada.", "O seis de espadas também pode indicar jornadas mais palpáveis, como viagens para lugares ainda desconhecidos e viagens ao exterior. "], "Amor e Relacionamento": ["Se está em um relacionamento, saiba que sua relação está se movendo para a passividade presente nas águas calmas que esta carta nos apresenta. Vocês passaram por um momento muito turbulento que, por vezes, parecia não ter solução, mas com respeito,  conversa e amor, os conflitos chegarão ao fim e a paz prevalecerá. É hora de reconciliar, deixar para trás o rancor e a mágoa das águas passadas. O futuro é brilhante, mas depende unicamente de você conseguir se livrar do passado e seguir em frente.", "Não esqueça que a separação também é uma maneira de deixar o passado para trás. Muitas vezes, os conflitos só se resolverão quando a relação não mais existir. Se este é o caso, siga em frente. Acredite que o futuro lhe espera com novos amores. Não tenha medo de tentar de novo, mesmo que seja do zero.", "Se solteiro, pode estar se sentindo desanimado por não ter conseguido resolver problemas dentro de relações anteriores. Este sentimento deve ser superado junto da tristeza que ainda carrega consigo, isto o ajudará a reencontrar o amor e a felicidade. As relações anteriores terminaram porque assim deveria ser, não é saudável manter-se preso a relações destrutivas apenas pelo medo de ficar sozinho. "], "Dinheiro e Trabalho": ["As coisas no ambiente de trabalho estão tomando rumos mais tranquilos. Atritos que atrapalhavam as relações entre colegas e pessoas de nível hierárquico superior finalmente chegaram ao fim. As coisas parecem estar sob controle e isto lhe dá ânimo e vontade de trabalhar para concluir velhos projetos deixados de lado. ", "De uma maneira mais prática, esta carta aponta para viagens de trabalho, mudanças de sede ou de emprego ou mesmo mudança de cargo dentro da empresa. Todas as possibilidades trarão sucesso profissional e irão apaziguar qualquer sentimento negativo que ainda possa estar carregando por conta de estresses anteriores. ", "Na área financeira, a superação das dificuldades aponta logo à frente, trazendo o alívio tão desejado. O momento é mais calmo e isto o ajudará a se reorganizar financeiramente. Não fuja das dívidas, agora é a hora de arregaçar as mangas e lutar para conseguir livrar-se delas. Cuidado para não esbanjar além do necessário por conta do progresso, saber utilizar bem os próprios recursos é a principal mensagem desta carta para não passar no futuro por problemas enfrentados em seu passado. "], "Saúde e Espiritualidade": ["A carta Seis de Espadas é uma boa leitura quando aparece no jogo em relação à saúde. Se está passando por um processo de recuperação de alguma doença, saiba que a cura está mais perto do que se imagina. Não desanime e nem deixe a desesperança ocupar seu coração e mente. O corpo pode estar apresentando sinais de cansaço devido à grande pressão sofrida nos últimos tempos, mas isto tudo que está passando faz parte do crescimento, e, mesmo que pareça impossível, acreditar em uma melhora juntamente com a positividade faz parte do processo de recuperação.", "Esta carta também traz a mensagem de que devemos estar atentos à intuição. Os guias espirituais estão ao nosso lado para nos ajudar. Quando se sentir desesperançoso, escute a voz que vem de dentro, a mensagem contigo nela será de grande ajuda para conseguir superar qualquer momento tenso."], "Seis de Espadas significado invertido": ["A carta Seis de Espadas na posição invertida, nos alerta sobre estarmos nos movendo sob águas turbulentas. O momento é de extrema instabilidade e cada movimento deve ser cuidadosamente pensado para que não haja frustrações quanto às suas escolhas no futuro. Sair destas águas agitadas pode levar um tempo, mas é preciso ter vontade para que a cura aconteça. Você está muito ligado ao passado e suas dores, principalmente pelas questões que ficaram sem solução, e isto acaba impedindo o barco de continuar em frente. Liberte-se do passado antes que o barco vire e você acabe se afogando em um mar de ressentimentos e lágrimas. Só depende de você construir um futuro melhor para si mesmo. "], "Amor e Relacionamento Invertido": ["Quando aparece na posição invertida, o seis de espadas indica que o relacionamento está passando por momentos muito complicados. O passado ainda gera um forte impacto sobre você e a opressão, estagnação e impotência são sentimentos que estão se tornando cada vez mais frequentes dentro da relação. É realmente difícil enxergar um futuro na relação da forma como ela se encontra hoje. Mesmo que, em alguns momentos, a felicidade aparente estar presente, as dificuldades acabam apagando os sorrisos e isto traz muita dor. É possível que todo este conflito esteja sendo causado por uma terceira pessoa, por isso fique atento àqueles que rodeiam a relação e cuidado com as fofocas. E, caso a relação não traga mais nada de positivo para a sua vida, talvez seja o momento de terminar e seguir em frente. Reflita se vale a pena estar dentro de um relacionamento que só o faz sofrer.", "Caso esteja solteiro, o momento não é de grandes relacionamentos. Talvez você esteja se recuperando de algum relacionamento turbulento pelo qual passou e sobreviveu, e isto pode estar lhe impedindo de se abrir para novas pessoas. Mas está tudo bem, o tempo cura as feridas e é perfeito para fazer as sementes de um novo amor começar a germinar. Não há motivos para querer se apressar em encontrar alguém especial, esta pessoa aparecerá no momento certo. "], "Dinheiro e Trabalho Invertido": ["Esta carta na posição invertida mostra que os conflitos e problemas enfrentados na área de trabalho estão se intensificando, chegando a níveis perigosos de esgotamento físico e mental. Projetos podem ser cancelados por falta de verba ou mesmo pela intriga interna de colegas. É possível que apenas uma pessoa possa estar causando todo o caos do ambiente e deve-se atentar para perceber se esta pessoa não é você. O desgosto com o emprego é grande e, por isso, pode ser necessário reavaliar se vale mesmo a pena continuar em um trabalho que só traz decepções. ", "Caso tenha em vista uma viagem envolvendo negócios, ela pode ser cancelada ou mesmo alterada, tanto por problemas financeiros, quanto pessoais. ", "Em relação ao financeiro, esta carta nos mostra que o momento é de batalhar muito para conseguir se reerguer. Achar que não conseguirá resolver os problemas e querer desistir é muito tentador, mas se não arregaçar as mangas e procurar alternativas, as dívidas tendem a se acumular e o problema se tornar mais grave. Mantenha a calma e mude o foco e o olhar, isto o ajudará a perceber a real situação em que se encontra e achar as soluções. "], "Saúde e Espiritualidade Invertido": ["O Seis de Espadas na posição invertida pode indicar uma demora para a recuperação da saúde. Tribulações podem ocorrer neste meio tempo levando-o a descrer na recuperação e este sentimento acabará se tornando um problema se o fizer desistir antes do tempo. Não deixe que o desânimo o impeça de lutar, encontre o equilíbrio dentro de si e a força que necessita para continuar batalhando. ", "Este pode ser um momento em que você se sente perdido e a desesperança se tornar uma constante a ponto de fazê-lo perder a fé. Tenha paciência e tire um tempo para meditar. Se reconecte aos seus guias espirituais, pois eles estão prontos a te ajudar com os problemas que está enfrentando."], "Seis de Espadas Sim e Não": ["O Seis de Espadas é uma carta que simboliza a esperança de um futuro melhor no momento em que o passado é deixado para trás e os sentimentos de tristeza são, aos poucos, substituídos pelas novas expectativas. Com isso, a resposta para qualquer pergunta do consulente sempre será um sim."], "Combinações Seis de Espadas": ["A simbologia forte ligada à esperança faz com que as combinações envolvendo o seis de espadas sejam, em sua maioria, positivas. Deve-se, no entanto, cuidar para que a exasperação do momento não acabe fazendo as coisas fugirem do controle e se percam."], "Seis de Espadas e Os Amantes": ["Você está avançando em seu relacionamento e isto é muito positivo. Cuidado apenas para não acabar caindo na rotina."], "Seis de Espadas e O Louco": ["Um encontro casual está à vista. Aproveite cada momento."], "Seis de Espadas e O Carro": ["Um pequeno movimento se transforma em algo maior. Isto é positivo desde que não perca o controle por completo. "], "Seis de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Seis de Espadas ", "Elemento: ArPlaneta: MercúrioSignos astrologico: AquárioDatas principais: 30 de janeiro a 8 de fevereiroCabala/Kabbalah: Tiphared – BelezaSim / Nao: Sim"], "Seis de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa que é boa em traçar estratégias para resolver conflitos e problemas. São pessoas extremamente lógicas e inteligentes e que se adaptam a qualquer situação. Trabalhadoras, elas se dedicam de corpo e alma aos projetos que fazem parte e estão sempre batalhando para alcançar seus objetivos, sem prejudicar ninguém.", "Quando na posição invertida, indica pessoas que não conseguem administrar muito bem os próprios sentimentos. Constantemente entram em conflitos desnecessários por não saberem lidar com diferentes situações ou mesmo com a figura da autoridade. Elas, normalmente, se apoiam nas pessoas à sua volta para conseguirem superar os problemas, pois não possuem força de vontade para lutarem sozinhas. "], "Seis de Espadas como sentimentos": ["Os sentimentos que permeiam a carta de seis de espadas são aqueles que denotam esperança. Mesmo que o passado tenha sido sofrido e muitas lágrimas tenham sido derramadas pela pessoa, é possível perceber o entusiasmo que o auxilia a seguir com novos projetos. Crença no novo, confiança naqueles que estão à volta e expectativas nutridas sobre um futuro melhor é o que guia a pessoa a seguir em frente."], "Perguntas gerais sobre a carta do tarot Seis de Espadas": [], "O que significa a carta do tarot Seis de Espadas?": ["A carta Seis de Espadas representa o arrependimento por coisas deixadas para trás. Ela é uma carta de transição e, apesar da tristeza sentida por situações, pessoas ou acontecimentos que foram abandonados, é o momento de planejar o futuro e seguir em frente. As águas estão mais calmas e as terras pacíficas se encontram logo à frente, prontas para proporcionar momentos de felicidade e cura. Será necessário desistir e deixar alguns problemas serem resolvidos por si só para que suas energias sejam empregadas a novos objetivos e conquistas. ", "Esta carta também pode indicar jornadas mais palpáveis, como viagens para lugares ainda desconhecidos e viagens ao exterior. "], "O que significa a carta do tarot Seis de Espadas invertido?": ["Quando na posição invertida, o seis de espadas alerta para os perigos de se ficar preso ao próprio passado. As águas se encontram turbulentas e a instabilidade impede de seguir em frente com segurança. É preciso tempo para se recuperar daquilo que o deixa estagnado no mesmo lugar para conseguir seguir em frente. Mas, para que isso realmente aconteça, é extremamente importante livrar-se de todas as dores do passado ocasionados por situações mal resolvidas, rancores e lágrimas. "], "O que a carta de tarot Seis de Espadas significa em uma leitura de amor?": ["Se está em um relacionamento, a carta de seis de espadas aponta para a finalização dos conflitos que há muito norteiam a relação, trazendo mágoas e tristezas. O momento é de deixar para trás todas as dores ocasionadas por situações do passado e se preparar para o futuro que se abre diante de si. Pode ser que, para conseguir superar o passado e encerrar este momento tão turbulento de discussões, seja necessário terminar. Caso esta seja a única solução, não tenha medo. Às vezes, é preciso terminar um antigo amor para reencontrar a felicidade em outro parceiro, ou mesmo sozinho.", "Se está solteiro, o momento é de superar as dores sentidas em relações passadas para poder seguir em frente e se preparar para receber o amor no futuro. O que ficou para trás deve permanecer lá, e o ressentimento de escolhas feitas deve ser substituído pela esperança de um futuro maravilhoso e feliz. ", "Quando a carta aparece na posição invertida, ela apresenta momentos muito turbulentos dentro da relação. Muita mágoa e tristeza ronda a vida amorosa e traz decepções e a falta de perspectiva em um futuro próspero. O momento é de tentar anular a negatividade, livrando-se de tudo o que causa os conflitos e, caso não encontre solução, terminar a relação para conseguir seguir em frente rumo à felicidade merecida."]}}