{"card": "Seis de Paus", "contents": {"Inicio: ": ["A carta Seis de Paus traz o sucesso e a recompensa por esforços passados se fazendo presente em um futuro próximo. Falta pouco para colher os frutos cultivados com tanto zelo e suor e aproveitar o que eles tem a lhe oferecer de melhor. Se aguarda por notícias, essa carta nos diz que elas estão perto de serem dadas e serão positivas em todos os sentidos. Apesar dos bons presságios que o Seis de Paus apresenta em sua leitura, ele também aparece para lembrar que não se deve deixar o sucesso subir à cabeça e torná-lo uma pessoa arrogante, principalmente com aqueles que estenderam a mão para ajudá-lo a chegar onde chegou."], "Descrição visual e simbologia Seis de Paus": ["A imagem da carta Seis de Paus traz um homem usando uma coroa de láurea em sua cabeça, cavalgando um cavalo branco em meio a uma multidão que ovaciona suas conquistas com alegria e entusiasmo. O homem carrega uma vara com uma coroa de flores atada em seu topo", "O cavalo branco representa a virtude, o sucesso e a força do homem que o cavalga.A coroa na cabeça do homem representa a vitória e a coroa presa na vara que ele carrega é a enfatização dessa vitória.A multidão representa o reconhecimento público frente às conquistas do homem.A decoração presente no cavalo branco representa as recompensas."], "Palavras-Chave Seis de Paus": ["Até avançarmos com os significados da carta de tarot seis de paus no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: sucesso, recompensas, vitória, reconhecimento público, orgulho. ", "Palavras-chaves invertidas: falta de reconhecimento, queda, egoísmo, fracasso, desgraça, falta de realização.  "], "Seis de Paus significado": ["O Seis de Paus é uma carta que representa vitória, conquistas, sucesso e reconhecimento público. Você batalhou muito para chegar onde está e esse é o momento de começar a sentir os louros da glória, após tanto tempo de trabalho. Você soube utilizar sua criatividade e seu talento, além de ter se empenhado em ser racional na tomada de decisões e isso o ajudou a superar os desafios e obstáculos com mais facilidade e alcançar os objetivos tão almejados. Você não apenas receberá as recompensas por todos os esforços empregados, como também será reconhecido por isso. Seus objetivos foram alcançados e as pessoas ao seu redor perceberam e estão orgulhosas de onde você chegou, aplaudindo de pé suas conquistas pessoais, passando a ser o centro das atenções e um exemplo para muitos.", "Se está passando por batalhas e dificuldades no momento, saiba que o Seis de Paus aparece para indicar que a vitória está mais próxima do que se pode imaginar. Não desanime, pois, apesar do caminho ainda parecer muito longo, as recompensas o esperam mais à frente, junto da glória. Continue agindo com racionalidade e empregando todas as forças em seus objetivos que, com certeza, você será muito bem recompensado.", "É importante, porém, tomar cuidado para que toda essa visibilidade, fama e reconhecimento não suba à sua cabeça e o faça agir com egoísmo e arrogância. Mantenha-se humilde em suas atitudes para com o outro. Muitos o ajudaram em seu caminho, não esqueça disso, saiba retribuir."], "Amor e Relacionamento": ["Se está em um relacionamento, o seis de paus traz a estabilidade para dentro de sua relação. Você e seu parceiro estão prontos para conquistarem todos os seus objetivos juntos, pois vocês acreditam um no outro e se apoiam mutuamente em todas as áreas da vida. Vocês estão construindo um futuro juntos e traçando muitos planos, fortalecendo ainda mais a união de vocês. Continuem compartilhando entre si as pequenas vitórias e grandes conquistas, isso é o que os moverá ao futuro brilhante que os espera.", "Se está solteiro, o seis de paus aparece para mostrar que um grande amor está prestes a entrar na sua vida e essa pessoa fará tudo que estiver ao seu alcance para torná-lo uma pessoa feliz. Você está prestes a alcançar o sucesso emocional, basta que se mantenha aberto e pronto para embarcar nesse novo amor."], "Dinheiro e Trabalho": ["O seis de paus representa o sucesso e a vitória. É uma carta que mostra as conquistas profissionais dentro da própria empresa, uma promoção muito esperada ou um novo emprego que surge, após longa espera. Você está recebendo as recompensas de um trabalho árduo e ao qual se dedicou muito e com elas vêm o reconhecimento de colegas e pessoas de nível hierárquico superior, além das pessoas de seu convívio pessoal. Sua determinação, garra e entusiasmo foram as alavancas para chegar a esse nível de sucesso e conseguir concluir seus projetos e atividades com êxito. Aproveite o momento, mas não deixe que o sucesso te deslumbre a ponto de passar por cima dos outros ou se sentir melhor que seus colegas. ", "No âmbito financeiro, o seis de paus mostra uma estabilidade se aproximando ou já firmada. Você está se dedicando para alcançar uma posição financeira mais sólida, seus esforços estão surtindo efeito a curto prazo e você já começa a sentir os efeitos do retorno desse trabalho. Mas, essa carta vem junto de um aviso para que você não afrouxe a sua vigilância sobre suas finanças e saia gastando com coisas que não precisa. "], "Saúde e Espiritualidade": ["O seis de paus traz bons presságios em relação à saúde. Caso esteja passando por algum problema ou batalhando contra uma doença, essa carta aparece para mostrar que o tratamento está surtindo efeito e a recuperação está próxima, por isso é importante manter-se positivo e seguir as orientações médicas.", "No âmbito espiritual, o seis de paus mostra que você é uma pessoa solícita quando alguém necessita de algum conselho ou orientação, nunca se negando a ajudar os outros e se doa ao máximo para ver aqueles que ama felizes e de bem espiritualmente. Isso é maravilhoso, mas não esqueça de olhar para dentro de si mesmo e reservar um momento para a própria jornada espiritual. É muito importante você se sentir pleno para conseguir ajudar ao próximo."], "Seis de Paus significado invertido": ["Quando o Seis de Paus aparece na posição invertida ele carrega consigo um sentimento grande de incapacidade de realizações. Você está sentindo que não possui forças ou habilidades para resolver conflitos e isso acaba gerando grande estresse, impedindo-o de continuar realizando suas tarefas e avançando em seus projetos. Você está boicotando o próprio sucesso por acreditar não ser merecedor dele e desistir das lutas antes mesmo de começá-las. A falta de confiança em si mesmo o impede de enxergar toda a potencialidade e a criatividade que carrega consigo. É preciso começar a enxergar a si mesmo com outros olhos e se reinventar. Colocar em prática as coisas que deixou de fazer por medo de fracassar e batalhar para conquistar seus objetivos e, principalmente, buscar apoio nas pessoas à sua volta para prosseguir em frente.", "Essa carta também pode representar alguém com grande arrogância e que deixou a fama subir à cabeça, agindo com prepotência e egoísmo com todos que cruzam seu caminho, sendo capaz de pisar até em quem lhe quer bem para continuar no topo. Esse orgulho todo é o que trará a desgraça para a vida, pois sentir que é inabalável no topo do mundo é exatamente o sentimento que o fará cair em queda livre. A hora é de rever atitudes e perceber que todos somos iguais, agindo em prol de todos e não somente de si mesmo. "], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o seis de paus na posição invertida indica uma relação que está fadada ao fracasso por conta da instabilidade em que vocês se encontram dentro dela. Vocês passaram por algumas dificuldades que mostraram que, provavelmente, a relação de vocês não possui força o suficiente para encarar desafios maiores e que ainda estão por vir. Pode ser por você não acreditar na relação tanto quanto deveria, talvez por achar que não recebe a atenção almejada de seu parceiro ou por considerá-lo inferior ao modelo que você possui em sua cabeça, ou por decepções e promessas quebradas por ele ao longo do caminho, seja o que for, isso está prejudicando-os a seguir em frente e conquistar mutuamente o sucesso. Vocês não estão se apoiando há muito tempo e possuem sonhos diferentes que os distanciam mais ainda. É preciso mudar de atitude, sentar e conversar com seu parceiro para descobrirem se realmente vale a pena investir nessa relação ou se irão se dedicar para inverter essa situação antes que não tenha mais conserto.", "Se está solteiro, o seis de paus na posição invertida mostra a falta de auto-estima que o aflige faz algum tempo. Relacionamentos passados o fizeram acreditar não ser capaz de ser feliz ao lado de alguém e isso o afasta de novos amores. Não permita que os fantasmas das relações passadas ou as vozes daqueles à sua volta o impeçam de se abrir a alguém novo. Permita-se ser amado e amar novamente."], "Dinheiro e Trabalho Invertido": ["Quando o seis de paus aparece na posição invertida, ele mostra a perda de algo no qual você vem há algum tempo trabalhando, almejando uma conquista que não se realizou. Isso pode ter acontecido por você não ter se dedicado o suficiente, faltando-lhe entusiasmo e esforço, ou, simplesmente, por você não possuir ambição a ponto de querer realmente atingir seus objetivos. Você precisa perceber que para se alcançar o sucesso é preciso fazer a sua parte. Sentar e esperar que as coisas aconteçam por si só, não adiantará nada. Você é quem deve dar os passos para percorrer a estrada. Se lhe falta ânimo, talvez tenha que avaliar se o que busca é o que realmente deseja.", "Essa carta também representa a perda de uma promoção ou um novo emprego. Se for o caso, talvez você não tenha ainda as aptidões que são necessárias para o cargo almejado e precise se especializar ou adquirir mais experiência para assumir essa nova posição. Tente compreender o porquê de não ter sido convocado antes de acreditar ser um fracasso total. Às vezes é preciso somente mudar pequenas coisas para melhor se adequar.", "No âmbito financeiro, o seis de paus na posição invertida adverte sobre a atual situação financeira em que você se encontra. O momento aqui é de reavaliar suas finanças antes de tomar qualquer decisão de maior gasto. Você pode estar com uma folga em suas contas, mas isso não significa que o momento seja propício para gastos desnecessários. Tempos ruins podem estar chegando e você deve se manter preparado para enfrentá-los. Se está com dívidas, então aproveite para rever sua vida financeira. Para conseguir reverter o quadro será preciso muito esforço, dedicação e trabalho. Utilize suas habilidades."], "Saúde e Espiritualidade Invertido": ["O seis de paus na posição invertida mostra que você pode sofrer uma recaída de uma doença que há muito vem tratando ou sentir que sua saúde não é mais a mesma de outrora. Alguns problemas físicos ou mentais podem estar aparecendo aos poucos, sendo necessário buscar auxílio médico imediato. É preciso manter a calma e seguir as orientações e tratamentos corretamente para conseguir transpor essa enfermidade. A cura pode demorar um pouco, mas não desanime.", "No âmbito espiritual, você está dando muito ouvidos à opinião alheia sobre o melhor caminho espiritual que deves seguir. Você está sendo tão influenciado que acaba deixando de prestar atenção a própria intuição, seguindo um caminho que não o completa e nem o estimula a crescer espiritualmente. Essa carta aparece para mostrar que o seu caminho espiritual pertence apenas a você e ninguém saberá qual o melhor percurso a seguir além de você mesmo. "], "Seis de Paus Sim e Não": ["O Seis de Paus é uma carta de bons presságios. Ela representa o sucesso, a conquista de objetivos após longas batalhas e notícias gratificantes, e isso faz com que ela seja um sim para qualquer pergunta realizada pelo consulente."], "Combinações Seis de Paus": ["O Seis de Paus é uma carta de conquistas. Na maioria das combinações o sucesso e a vitória se fazem presente na leitura, mostrando que o trabalho realizado até o momento está sendo recompensado da forma esperada."], "Seis de Paus e Os Amantes": ["Um romance novo se faz presente, renovando as esperanças de uma futura relação rodeada de compreensão, apoio e respeito mútuo. Muitos planos estão sendo feitos e outros realizados com êxito. Assim como novos amantes, os relacionamentos já firmados também caminham rumo à conquista de um futuro resplandecente. "], "Seis de Paus e O Mundo": ["Existe uma atmosfera por conhecimento no ar. O sucesso no meio acadêmico é pulsante e tudo se volta para estudo e aprendizado. O momento é propício para iniciar novos cursos ou continuar algum que tenha sido deixado de lado.  "], "Seis de Paus e O Louco": ["Empreendimentos e projetos em qualquer área iniciados recentemente estão correndo diretamente para o sucesso. Os esforços dedicados em atividades diversas possuem grandes chances de terem um fechamento de conquistas.  "], "Seis de Paus – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Seis de Paus ", "Elemento: FogoPlaneta: JúpterSignos astrologico: LeãoDatas principais: 02 de agosto a 11 de agostoCabala/Kabbalah: Tiphareth – BelezaSim / Nao: Sim"], "Seis de Paus como tipos de personalidade": ["Quando na posição ereta, indica alguém muito confiante e que se dedica cem por cento aos projetos e atividades aos quais são encarregados. São pessoas otimistas e que não possuem o medo de arriscar em algo novo, utilizando as mudanças que a vida lhes impõe como trampolim para alcançar mais rapidamente o sucesso. São vencedores natos e, por isso, são sempre considerados modelos a serem seguidos pelos seus amigos e familiares, sendo adorado por eles e, muitas vezes, o centro das atenções. Eles sempre estão dispostos a ajudar quem amam e demonstram a gratidão por aqueles que lhes estendem a mão ou os apoiam ao longo de seu caminho.", "Quando na posição invertida, indica alguém que possui um ego gigantesco a ponto de achar que são as melhores pessoas do mundo para se ter ao lado. São egoístas e presunçosos e fazem de tudo para permanecerem no centro das atenções, pois precisam que todos os olhos estejam voltados para si o tempo todo. Eles possuem a tendência de acharem que tudo o que fazem é o certo e todos deveriam ser gratos por sua existência, mesmo que nunca levantem a mão para ajudar o próximo, nem mesmo amigos e familiares. São muito narcisistas e não acreditam que possa existir alguém que não queira ser como eles."], "Seis de Paus como sentimentos": ["Realizações, progresso, bem-ventura, são os sentimentos que permeiam o seis de paus e o fazem alcançar o sucesso em todos os aspectos desejados. Todas as relações em todos os níveis interpessoais transbordam sentimentos de confiança, entusiasmo e dedicação, e é justamente isso que possibilita a conquista dos desejos e o avanço ao futuro tranquilo e feliz. "], "Perguntas gerais sobre a carta do tarot Seis de Paus": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Seis de Paus."], "O que significa a carta do tarot Seis de Paus?": ["A carta Seis de Paus aparece para indicar que chegou o momento de desfrutar de todas as conquistas adquiridas após uma longa batalha. Você utilizou sua criatividade, talento e racionalidade e conseguiu alcançar seus objetivos com muito esforço e agora pode respirar um pouco mais aliviado. O reconhecimento das pessoas pelo seu sucesso é nítido e você se tornou um exemplo a ser seguido. Cuidado apenas para não deixar essa fama e esse sucesso todo subirem à sua cabeça e o tornarem uma pessoa difícil, presunçosa e insuportável por acreditar ser melhor que os outros. Mantenha-se humilde em seu caminho e saiba retribuir aqueles que o ajudaram a alcançar o tão almejado sucesso.", "Se está passando por dificuldades, saiba que o Seis de Paus aparece no jogo para dizer que a vitória de todas as suas batalhas está mais perto do que você imagina. Não desista de suas lutas, pois você possui extrema capacidade para alcançar todos os seus objetivos e ser muito feliz."], "O que significa a carta do tarot Seis de Paus invertido?": ["O Seis de Paus na posição invertida aparece para mostrar que é hora de começar a enxergar a si mesmo como alguém capaz de conquistar todos os objetivos e não mais como uma pessoa fadada ao fracasso. Você está preso em uma imagem que faz de si mesmo de alguém que não possui capacidade ou habilidade de batalhar por seus objetivos e isso acaba afastando-o ainda mais de conquistar o que tanto almeja. É o momento de se reinventar, buscar apoio de quem ama, acreditar na própria força, arregaçar as mangas e ir à luta. Ficar se martirizando por derrotas passadas não o ajudará a conquistar seus sonhos.", "Essa carta também mostra alguém egoísta, arrogante e prepotente, capaz de pisar em todos que cruzam seu caminho unicamente para permanecer no topo. Saiba que essas atitudes acabarão fazendo-o cair de seu pedestal e destruir tudo o que conquistou até aqui. A hora é de rever as atitudes, agindo em prol de um bem maior e não mais pensando somente em si próprio mesmo."], "O que a carta de tarot Seis de Paus significa em uma leitura de amor?": ["Se está em um relacionamento, o seis de paus mostra uma relação estável e com um futuro brilhante pela frente. Vocês se apoiam mutuamente em todas as decisões e lutas travadas ao longo do caminho e isso garante o sucesso de suas conquistas individuais e conjuntas. Você e seu parceiro estão prontos para avançarem, traçarem planos juntos e moldarem o destino da relação de maneira promissora. ", "Se está solteiro, um novo amor está se aproximando e você precisa se manter aberto para receber todo o carinho e dedicação que essa pessoa traz consigo para essa nova relação. Ela fará de tudo para que você seja a pessoa mais feliz desse mundo.", "Quando na posição invertida, se estiver em um relacionamento, o seis de paus mostra uma relação fadada ao fracasso por conta da instabilidade. Vocês não se apoiam mutuamente e não possuem planos ou sonhos que os liguem verdadeiramente, e isso acaba afastando-os mais do que deveria, não permitindo que a relação de vocês crie forças suficientes para encarar os desafios que estão por vir. O momento é de repensar a relação e escolher entre mudar a atitude e repensar seus objetivos ou terminar a relação e seguir em frente sozinho. Se nada for feito, os dois sairão machucados.", "Se está solteiro, não deixe que as relações passadas ou as pessoas de seu convívio o convençam de que você não é bom o suficiente. Sua autoestima está muito baixa por dar ouvidos aos outros. Esqueça eles e se permita amar novamente."]}}