{"card": "Sete de Paus", "contents": {"Inicio: ": ["Pequenos conflitos significativos estão à vista e será necessário destreza para conseguir transpassá-los. Não se trata de grandes confrontos, mas, mesmo assim, irá demandar uma reserva de energia que está armazenada pelos tempos mais tranquilos e leves de até então. São conflitos que podem afetar qualquer área da vida e poderão se estender por um período mais longo que o esperado, mas que serão superados graças à perseverança e força."], "Descrição visual e simbologia Sete de Paus": ["O Sete de Paus traz a imagem de um homem na beira de uma coluna sendo desafiado por seis varas que surgem de baixo. Ele está armado com a sétima vara da carta e aparenta lutar para se defender de seus oponentes. O homem veste uma túnica verde e está calçando sapatos que não combinam.", "O homem na defensiva segurando sua vara representa a tomada de posição frente a um conflito ou escolha.A túnica verde que ele veste representa a ambição.Os sapatos diferentes representam tanto a capacidade de adaptação, quanto a indecisão de que escolha ou caminho tomar e o despreparo para os conflitos que se apresentam a ele.O céu claro representa que os conflitos que se geram não são muitos e podem ser facilmente resolvidos.A colina em que o homem está representa a vantagem sobre os seus oponentes."], "Palavras-Chave Sete de Paus": ["Até avançarmos com os significados da carta de tarot sete de paus no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: proteção, desafios, defesa, competição, tenacidade, perseverança. ", "Palavras-chaves invertidas: desistência, opressão, exaustão, falta de confiança, submissão.  "], "Sete de Paus significado": ["O Sete de Paus aparece no jogo para mostrar que chegou o momento de lutar para manter seu sucesso. Você batalhou muito para chegar onde se encontra e agora deverá continuar firme se quiser permanecer desfrutando de suas conquistas. Você precisará se defender de invejosos e pessoas que almejam derrubá-lo para ocupar seu lugar, mas saiba que você possui forças suficientes para não se deixar ser derrubado. Você sofreu muito para conseguir vencer e atingir seus objetivos e isso lhe move a permanecer em pé, frente a qualquer desafio novo. Mantenha-se fiel ao que acredita e siga seus propósitos, essas são as armas que deverá empunhar para se proteger das ações externas."], "Amor e Relacionamento": ["Se está em um relacionamento, o sete de paus aparece para indicar que alguns desafios estão surgindo e será preciso muita paciência e apoio mútuo para conseguir atravessar o momento que se descortina para vocês. É preciso ter consciência de que problemas acontecem em todos os relacionamentos e não é culpa de apenas um ou outro e sim de todos. Sentar e travar uma conversa franca entre vocês é a primeira coisa que deve ser feita quando estiverem enfrentando algum conflito, assim conseguirão juntos passar com mais tranquilidade por qualquer turbilhão que tente abalar as estruturas da relação. Manter a relação dependerá unicamente do esforço de vocês em lutar por ela.", "Esta carta também pode indicar que pessoas do convívio de vocês, amigos ou familiares, são contra o relacionamento e estão fazendo de tudo para separá-los. Será preciso muita força para não deixarem que essas ações externas afetem o que vocês sentem um pelo outro. ", "Se está solteiro, você pode estar com alguém à vista, mas esta pessoa possui outros pretendentes prontos a lutar por sua atenção, por isso é importante se manter em primeiro plano para não acabar sendo deixado de lado. Se você a quer, deve lutar por ela."], "Dinheiro e Trabalho": ["O sete de paus é uma carta que representa os desafios e lutas travadas dentro do ambiente de trabalho. Conflitos estão prestes a acontecer e problemas surgirão por todos os lados, mas você possui total capacidade para lidar com tudo isso com perseverança, inteligência e muita criatividade. Não se deixe abalar pelos percalços que aparecerem ao longo de seu caminho, eles servirão para levantá-lo a um patamar mais alto dentro de seu trabalho.", "Esta carta também pode indicar que alguma pessoa está almejando seu cargo ou algum projeto ao qual você foi encarregado de executar. Será preciso batalhar para não ser substituído e proteger tudo o que conquistou até aqui.", "No âmbito financeiro, o sete de paus mostra sucesso nos investimentos e planos realizados para o longo prazo. Você está se preparando para o futuro e isso irá gerar muitos frutos permitindo se proteger contra eventuais problemas econômicos que possam surgir no meio do caminho. Continue sendo estratégico com suas finanças e agindo racionalmente."], "Saúde e Espiritualidade": ["O sete de paus pode indicar uma doença ou uma condição de saúde que está afetando, ou afetará, sua vida no momento. Será necessário dedicar suas forças e energias para conseguir superar este problema e recuperar a saúde afetada. Mantenha-se firme e com pensamentos positivos pois, apesar da carta indicar uma seriedade sobre a enfermidade enfrentada, ela também simboliza o sucesso através da motivação interior.", "No âmbito espiritual, você pode sofrer ataques referentes às suas crenças. Não se deixe abalar por pessoas que possuem opiniões diferentes da sua e utilizam a ignorância que possuem sobre sua fé para atacá-lo por puro preconceito. Mantenha-se firme em suas convicções e trilhe o caminho espiritual com o qual você se identifica, pois isso é o que realmente importa aqui."], "Sete de Paus significado invertido": ["O sete de paus na posição invertida indica que você está se sentindo esgotado emocionalmente com todos os desafios e problemas que aparecem em seu caminho. Você está optando por desistir de lutar e isso acaba afastando-o mais a cada dia de seus objetivos por acreditar que não possui capacidade de conquistá-los ou achar que não os merece. O problema aqui é que você está tentando se espelhar nas outras pessoas para atingir o sucesso e acaba se distanciando de sua própria personalidade, negando quem você é para si mesmo. Você gasta tanta energia tentando agir como os outros agiriam em determinada situação, que perde as forças para lutar realmente por aquilo que deseja. Mude suas atitudes e comece a se empenhar em ser você mesmo e lutar com as armas que possui. ", "Esta carta na posição invertida também pode indicar que você está perdendo o controle sobre determinada situação. Você quis abraçar o mundo e agora percebe que não consegue fazer isso sozinho, e a única saída aqui é recuar e admitir a própria derrota. Você não precisa desistir de seus planos e objetivos, apenas precisa olhar a situação toda com outros olhos e agir com estratégia perante suas escolhas."], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o sete de paus na posição invertida mostra um esforço para se manter uma relação que já se encontra muito abalada a ponto de ser difícil se ter uma recuperação total. Você não consegue aceitar que o relacionamento não está mais sendo saudável para você e teima em defender com unhas e dentes um sentimento que não existe mais como antes. Está na hora de você abrir os olhos e enxergar verdadeiramente a união que existe entre vocês e ver se a felicidade que juras sentir não é apenas uma fachada para se convencer de que vale a pena tentar mais uma vez. Lembre-se que para uma relação dar certo é preciso que ambos almejam e lutem por isso e não apenas um.", "Em outra leitura, pode indicar que você não está mais conseguindo defender a relação das ações externas realizadas por pessoas que se dedicam a separar vocês dois. Você pode se sentir esgotado e não ver mais razões para lutar e está aos poucos cedendo às intrigas que desabam sobre vocês a todo momento. Tente não se deixar abalar pelos outros e desfrute mais de seu relacionamento. Discutir por fofocas não os levará a caminho nenhum.", "Se está solteiro, o sete de paus invertido mostra que você está perdendo a luta pela conquista da pessoa que gosta. Você está entocado em sua concha e tomado pela timidez que o impede de se aproximar dela, prejudicando-o em seu intento. Por outro lado, pode mostrar que você está sendo muito invasivo em relação à pessoa por quem nutre sentimentos verdadeiros, sufocando-o devido às investidas agressivas com que a aborda. Pare e deixe-a respirar um pouco, agindo da maneira que estás só conseguirá afastá-la de você."], "Dinheiro e Trabalho Invertido": ["Quando o sete de paus aparece na posição invertida, pode indicar que você não está sendo firme o suficiente com suas próprias convicções, fazendo com que acabe perdendo lideranças e posicionamentos dentro de seus projetos e atividades em seu trabalho. Você não está conseguindo passar credibilidade aos colegas e pessoas em posição hierárquica superior, pois, em algum momento de sua caminhada, você acabou perdendo o foco e o entusiasmo, permitindo que outros ocupassem seu lugar. O momento é de reaver suas forças e voltar ao jogo, conquistando novamente a liderança de seus projetos e tarefas e protegendo seu cargo dentro da empresa. Lembre-se que você possui todas as habilidades necessárias para alcançar o sucesso novamente. Não permita que outro ocupe seu lugar por puro descaso.", "No âmbito financeiro, essa carta na posição invertida adverte sobre uma perda financeira significativa por falta de cuidado e planejamento. Você chegou em um patamar que considerou estável e, com isso, parou de se preocupar com o seu dinheiro, o que pode acarretar em uma quebra econômica séria mais adiante. Evite adquirir gastos desnecessários no momento e comece a planejar o seu futuro para não acabar ficando sem nada."], "Saúde e Espiritualidade Invertido": ["O sete de paus na posição invertida pode indicar uma falta de ânimo ou vontade de continuar lutando contra uma doença física ou mental pelo qual se passa no momento. O tratamento está se estendendo por mais tempo que o esperado e isso acaba esgotando as energias, fazendo-o descrer em uma cura. É preciso manter a esperança e a positividade para conseguir ter forças suficientes para enfrentar essa batalha e vencê-la. Talvez, você precise sentar com seu médico e ser franco com ele quanto às reais expectativas de seu tratamento e solicitar alternativas. O importante aqui é não abandonar o tratamento, mesmo que ele ainda se prolongue por algum tempo. ", "Caso não esteja enfrentando alguma enfermidade, essa carta avisa para se manter alerta em relação à sua saúde. Não dar a devida atenção aos sinais do corpo e da mente, pode acarretar em problemas severos futuros.", "No âmbito espiritual, o Sete de Paus na posição invertida alerta para os cuidados que se deve ter com religiões ou novos caminhos espirituais tomados por você. Podem haver pessoas mal intencionadas querendo lucrar com a fé das pessoas, arrecadando multidões com falsos ensinamentos. Não tenha medo de questionar líderes, corra atrás do conhecimento e escolha o caminho que melhor preencher seu coração e sua alma. Não existem escolhas certas e erradas, o certo é o que melhor lhe abraça. Escute sua intuição.​"], "Sete de Paus Sim e Não": ["O Sete de Paus é uma carta de superação de obstáculos e pequenos conflitos. Ela mostra que o consulente possui força e coragem para enfrentar qualquer infortúnio que apareça em seu caminho, por isso é uma carta cuja resposta é sim para qualquer pergunta feita pelo consulente."], "Combinações Sete de Paus": ["O Sete de Paus é uma carta que, mesmo combinada com outras, continua com uma forte mensagem sobre enfrentar batalhas e conflitos, defendendo aquilo em que acredita com sabedoria e destreza. Dependendo dessa combinação, pode ser uma leitura negativa ou positiva sobre as consequências enfrentadas pelas escolhas feitas."], "Sete de Paus e A Sacerdotisa": ["Você deve deixar de ser uma pessoa passiva frente aos conflitos e intrigas que se formam ao seu redor. Chegou a hora de enfrentar as situações, lutar para ser visto e conseguir seu lugar ao sol. Só assim você conseguirá alcançar seus objetivos. "], "Sete de Paus e A Roda da Fortuna": ["É preciso redobrar os cuidados com suas finanças para não sofrer golpes ou não acabar perdendo dinheiro em investimentos mal feitos. Não empreste dinheiro, as chances de você ter ele novamente são praticamente nulas, mesmo se o empréstimo for feito para algum familiar.  "], "Sete de Paus e A Força": ["Você deve se preparar para a batalha que está por vir, pois o seu opositor aparece aqui como uma pessoa focada, inteligente e estrategista, sendo mais poderosa que você. Pode ser uma pessoa de autoridade ou alguém que detêm mais sabedoria que você."], "Sete de Paus – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Sete de Paus ", "Elemento: FogoPlaneta: MarteSignos astrológico: LeãoDatas principais: 12 de agosto a 22 de agostoCabala/Kabbalah: NetzachSim / Nao: Sim"], "Sete de Paus como tipos de personalidade": ["Quando na posição ereta, indica alguém que acredita em uma sociedade mais justa e faz sua parte para melhorar a vida das pessoas em posição de vulnerabilidade social. São pessoas determinadas a mudar o mundo à sua volta e dedicam todas as forças para conseguir colocar isso em prática. Professores natos, estão sempre dispostos a compartilhar sua sabedoria com aqueles que se permitem ouví-lo, pois acreditam que o conhecimento deve sempre ser entregue a todos, sem distinção. Por serem espertos e possuírem uma inteligência mais aguçada, estão sempre à frente de seus opositores e conseguem sobreviver facilmente a qualquer conflito e intriga, sempre possuindo base sólida para suas opiniões e crenças. ", "Quando na posição invertida, indica alguém que faz de tudo para ter seu ponto de vista apoiado pelas pessoas de seu convívio e que, por isso, acaba perdendo credibilidade e sendo descrente por eles. São pessoas imprudentes, que não medem as consequências de seus atos e acabam se envolvendo em problemas constantemente. Não conseguem criar vínculos e nem permanecer muito tempo em uma mesma posição, trocando de parceiro a todo tempo e sendo demitido de seus empregos por má conduta. "], "Sete de Paus como sentimentos": ["Descontentamento com tomadas de decisões e ficar na defensiva por desacordos que ocorrem, fazem do Sete de Paus uma carta que transmite uma sensação de desconforto e desconfiança. É preciso se firmar frente aos outros primeiro e sentir o terreno para só então conseguir transmitir qualquer ideia e sentimento que traz consigo. Isso gera, muitas vezes, uma atmosfera de incompreensão que envolve a todos, dando uma sensação inicial de imaturidade, mas, na verdade, é somente uma maneira de preservar os sentimentos de futuros conflitos e mágoas por ter feito escolhas erradas."], "Perguntas gerais sobre a carta do tarot Sete de Paus": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Sete de Paus."], "O que significa a carta do tarot Sete de Paus?": ["A carta sete de paus aparece para alertar sobre pessoas invejosas que almejam ocupar seu lugar de sucesso. Você lutou muito para chegar onde está e não é justo perder o que conquistou com tanto suor e trabalho para outros. Por isso, mantenha-se firme em seus propósitos e defenda suas ideias, não permitindo que tudo pelo que você lutou se perca em um piscar de olhos. É preciso se defender para proteger suas conquistas e, pode ter a certeza, de que você possui todas as habilidades, força e criatividade para fazer isso. Acredite em si mesmo e conseguirá se manter no topo da colina por muito tempo."], "O que significa a carta do tarot Sete de Paus invertido?": ["O sete de paus na posição invertida indica esgotamento mental frente aos desafios e problemas, levando-o à desistência em lutar por seus objetivos. Você está investindo tanta energia em tentar agir guiado no que as outras pessoas fariam em seu lugar, que acaba sem forças para enfrentar os conflitos que estão se acumulando ao longo de seu caminho, afastando-o a cada dia de alcançar o sucesso tão desejado. Você só precisa lembrar que possui todas as armas dentro de si mesmo para enfrentar qualquer infortúnio, se erguer e lutar por aquilo que acredita, deixando de lado qualquer opinião alheia.", "Esta carta também indica a perda de controle sobre determinada situação. Você quis dar o passo maior que a perna e acabou se desequilibrando feio. Você precisa admitir essa derrota e aprender com ela para poder seguir em frente. Seja mais estratégico em suas escolhas e mantenha o foco nos seus objetivos."], "O que a carta de tarot Sete de Paus significa em uma leitura de amor?": ["Se está em um relacionamento, o sete de paus avisa para desafios que estão por vir. Vocês precisam se unir mais para conseguir passar por esses obstáculos assim que eles surgirem. Culpar um ao outro pelos problemas que a relação está enfrentando ou virá a enfrentar, não os ajudará a atravessar o que lhes acomete, ao contrário, acabará os afastando, permitindo que a relação fique extremamente abalada. Manter a relação forte em momentos como esse é difícil, mas não impossível, e dependerá unicamente de vocês a sobrevivência de seu relacionamento. ", "Esta carta também pode indicar que pessoas de seu convívio estão fazendo de tudo para separar vocês dois por não concordarem com essa união. Não se deixem afetar pelas fofocas e intrigas. ", "Se está solteiro, chegou a hora de lutar por aquela pessoa por quem tem interesse. Outros pretendentes estão na área prontos a lutar por ela, então não se deixe reprimir e se faça ser visto para conquistá-la.", "Quando na posição invertida, se estiver em um relacionamento, essa carta alerta para uma relação que não está mais gerando frutos. Você não consegue aceitar que a união de vocês não é mais saudável e acaba empreendendo todas suas energias para tentar salvar algo que não tem recuperação. Está na hora de refletir se vale a pena querer continuar lutando por uma relação que tem tudo para fazê-lo sofrer. Por outro lado, vocês podem estar sendo vítimas de ações externas provocadas por pessoas de seu convívio. Isso ocorre há tanto tempo que você está desistindo de defender a união de vocês. Não deixe que fofocas e intrigas os separe, por mais difícil que seja deixar de escutá-las.", "Se está solteiro, mostra que você está perdendo todas as chances que tinha com a pessoa que gosta. Pode ser por estar distante dela devido à uma timidez grande ou por estar sufocando-a, sendo invasivo em suas investidas. Seja como for, você deve parar um momento e refletir se suas atitudes estão mesmo ajudando-o a conquistar a pessoa amada."]}}