{"card": "Sete de Espadas", "contents": {"Inicio: ": ["A sétima carta dos Arcanos Menores traz consigo a força da deslealdade e desconfiança. É difícil acreditar naqueles que estão em seu círculo de convívio, pois as mentiras e trapaças acabam impondo restrições para conseguir se abrir ao outro. Os relacionamentos ficam abalados e os sentimentos se tornam pesados no peito, arrastando a pessoa para uma decepção indescritível. Às vezes você é o trapaceiro, às vezes a vítima, independentemente da sua posição nesta história, o momento é de colocar a mão na consciência, pesar as consequências e consertar o que está errado."], "Descrição visual e simbologia Sete de Espadas": ["A imagem desta carta traz um homem fugindo de um acampamento militar enquanto carrega consigo cinco espadas roubadas do lugar. Ele traz no rosto um sorriso confiante, certo de que não será pego durante sua fuga, e não consegue perceber, devido a sua arrogância, o pequeno grupo de soldados logo ao fundo prontos a sacar suas armas e impedi-lo de continuar com o seu intento. Enquanto escapa, o homem olha por cima de seu ombro em direção às duas espadas que ele deixou para trás fincadas ao chão. ", "O acampamento militar representa as regras que estão sendo quebradas pelo homem para realizar seus desejos.O grupo de soldados posicionados ao fundo à esquerda representa a prisão pelos crimes cometidos e pagos para a sociedade.As cinco espadas que o homem carrega consigo representam uma fuga imoral e desonrosa. As duas espadas fincadas no chão representam a displicência da sociedade frente aos atos cometidos pelo homem."], "Palavras-Chave Sete de Espadas": ["Até avançarmos com os significados da carta de tarot sete de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: mentiras, traição, trapaça, artimanha, estratégia, ilegal. ", "Palavras-chaves invertidas: consciência, confissão, lamentação, pesar, verdades reveladas, malevolência. "], "Sete de Espadas significado": ["A carta Sete de Espadas  representa no jogo a trapaça, o mal comportamento, a ignorância frente às regras impostas e a falta de consciência. Quando ela parece, aponta para situações em que a manipulação se faz presente de tal maneira que influencia todas as decisões de sua vida. Você, ou outra pessoa de sua convivência, pode estar passando por momentos arriscados apenas para ter seu desejo alcançado, tentando ao máximo não ser descoberto em meio à cama de gato de mentiras montada justamente para agraciar o próprio ego. O perigo de ter seus segredos e tramóias descobertas é muito grande neste momento e isto fará com que sofra as consequências de todos os atos imorais realizados por você até agora.", "Esta carta também indica a tendência de fugir dos problemas, tentando deixá-los sob o tapete e se esconder por um tempo esperando a poeira baixar. Esta atitude só aumenta as dificuldades pelas quais está passando, tornando-as intragáveis e piorando-as ainda mais. Deve-se refletir se este comportamento furtivo é mesmo o ideal para solucionar seus conflitos ou se ele está gerando novos e aumentando os antigos. Os problemas sempre existirão e dependerá unicamente de você resolvê-los.", "Por outro lado, a astúcia e inteligência aliadas à racionalidade podiam apontar a melhor solução para este momento de crise. Talvez, o que você precise no momento seja exatamente fugir do olho da tempestade para melhor compreendê-la. Conquistar a própria independência te ajudará a tomar decisões de forma mais madura."], "Amor e Relacionamento": ["Se você está em um relacionamento, o sete de espadas não é um bom presságio. Por ser uma carta que carrega uma grande negatividade, ela aponta para problemas sérios dentro da relação. Em casos extremos, mentiras e traições se tornam uma realidade e a infidelidade pode estar presente na vida de vocês há algum tempo, abrindo feridas profundas e difíceis de curar. Em uma leitura mais leve, pode indicar que um de vocês não está sendo completamente honesto com o outro em relação aos sentimentos, mentindo apenas para agradar e escondendo os pontos que incomodam, prejudicando o amadurecimento de vocês como casal. De qualquer modo, é de grande urgência abrir um caminho ao diálogo para tentar recuperar a relação.", "Se está solteiro, deve-se ficar atento com aqueles que despertam seu interesse. A desonestidade pode vir disfarçada de promessas e isto, aliado à paixão do momento, pode acarretar em frustrações e tristezas. Por outro lado, você pode estar sendo desonesto com as pessoas que despertam seu interesse. Querer mostrar ser alguém que não é pode gerar conflitos e problemas futuros que poderiam ser facilmente evitados. Seja verdadeiro consigo mesmo e com o outro."], "Dinheiro e Trabalho": ["O Sete de Espadas aponta para as traições dentro do ambiente de trabalho. Alguém em que você confia pode estar tentando te prejudicar e passar a perna em você sem que você perceba. Conspirações podem estar sendo geradas para impedi-lo de continuar com o seu trabalho, com o intuito de conquistar seu lugar ou mesmo levar créditos em cima de seu esforço. Cuidado para não ser pego de surpresa pelas mentiras e fofocas nas quais você é o centro. ", "Por outro lado, o sete de espadas aparece para indicar que o momento é de se planejar. Pensar em estratégias para alcançar os objetivos dentro de um projeto será a melhor maneira de conseguir realizá-lo com sucesso, deixando-o com grande visibilidade dentro do ambiente de trabalho. Apenas tenha cuidado para não se deixar levar pelo ego e acabar dando motivos para que colegas se opunham à você, vindo a prejudicá-lo no futuro.", "Na área das finanças, todo cuidado deve ser redobrado. O momento não é bom para aplicações e novas aquisições, isto poderá acarretar em perdas significativas. Cuidado também com fraudes e golpes, coisas que parecem boas demais podem guardar perigos eminentes."], "Saúde e Espiritualidade": ["O Sete de Espadas aparece no jogo para alertar sobre situações que poderão colocar sua saúde em risco. Deixar de pensar em você, neste momento, pode acarretar em consequências sérias e até mesmo irreversíveis. Caso esteja passando por algum problema de saúde, talvez seja necessário procurar uma segunda opinião profissional e realizar novos exames para detectar o que realmente o aflige. Quando o tratamento não surte mais efeito, muitas vezes indica que o diagnóstico não está completo. ", "Esta carta aparece também para alertar sobre golpes e mentiras envolvendo líderes religiosos, seguidores e pessoas que se dizem detentoras da verdade absoluta. Não se permita ser manipulado por palavras bonitas e promessas bem construídas. Confie na sua intuição e, caso sinta que o local que frequenta não é confiável, afaste-se. "], "Sete de Espadas significado invertido": ["Quando a carta Sete de Espadas aparece na posição invertida, ela vem para mostrar que o momento é de reavaliar as estratégias utilizadas para conseguir realizar seus projetos. O fato de não estar conseguindo alcançar a meta estipulada para si mesmo pode ser porque você não está utilizando as táticas apropriadas para a ação. Concentre-se naquilo que o seu objetivo necessita, evitando desperdiçar tempo e energia de maneiras erradas.", "Outra leitura desta carta mostra a necessidade que você sente de livrar-se de alguma culpa que carrega consigo por atitudes desleais realizadas no passado. A consciência pesou e a urgência por conquistar o perdão e empatia daqueles que estão à sua volta faz com que a humildade passe a se estabelecer dentro de si. Reconhecer e confessar que errou e aceitar as consequências deste erro é o primeiro passo para conseguir sentir-se bem consigo mesmo e com os outros, mesmo que leve algum tempo para eles te perdoar de fato. ", "Por outro lado, esta carta na posição invertida representa uma versão mais extrema do sete de espadas em sua posição ereta. Ela alerta contra pessoas maliciosas, trapaceiras, chantagistas e mentirosas. É um momento perigoso para se realizar novas alianças, principalmente pela toxicidade muito forte que esta carta representa, deve-se ter cuidado para não cair em golpes por pura ingenuidade. Não confie demais. "], "Amor e Relacionamento Invertido": ["Se está em um relacionamento, o sete de espadas na posição invertida adverte para a deslealdade dentro da relação. As mentiras e segredos guardados a sete chaves aos poucos vão sendo revelados e a verdadeira face se faz presente. É importante abrir os olhos para conseguir enxergar esta verdade. Se foi você o enganado, é muito provável que queira escolher se entregar à ignorância para evitar conflitos com o parceiro, mas isto só irá adiar o inevitável. É preciso enfrentar a verdade para poder decidir se valerá a pena continuar juntos ou a separação é a opção mais viável no momento. Se você é o enganador, é preciso arrepender-se verdadeiramente dos erros cometidos e das mentiras contadas para conseguir conquistar algum perdão. Não existem garantias de que as coisas fiquem bem, mas não há mais o que fazer depois que a verdade vier à tona. Negar só piorará as coisas.", "Se você está solteiro, a carta na posição invertida alerta para se ter cuidado com novos relacionamentos. É muito provável que uma pessoa de má índole tente se aproximar de você, então fique atento para não acabar em mãos erradas. Também indica que você está pronto para virar a página e seguir em frente. Não tenha medo de se abrir a um novo relacionamento, apenas tenha cautela para não acabar se entregando muito rápido."], "Dinheiro e Trabalho Invertido": ["Esta carta na posição invertida mostra as máscaras caindo dentro do ambiente de trabalho. É provável que você saiba quem é a pessoa que está te prejudicando e porque ela está agindo de forma tão desonesta com você. As verdades estão expostas para quem quiser enxergar. Caso seja você aquele que está causando intrigas, este é o momento de arrepender-se e se desculpar com aqueles que prejudicou. Agir de má-fé para conquistar projetos ou ser mais visto por alguém de interesse pode acarretar severas consequências e este é o momento em que estas consequências serão cobradas.", "Esta carta também avisa sobre a necessidade de arregaçar as mangas, afiar a criatividade e começar a se empenhar em novos projetos. Até mesmo os projetos antigos precisam de uma repaginada e este é o momento para sentir-se inspirado e começar a trabalhar.", "Na área financeira, mesmo na posição invertida, o sete de espadas alerta para golpes financeiros, roubos e assaltos. É um momento para se ter muita cautela com suas finanças para não sofrer depois."], "Saúde e Espiritualidade Invertido": ["O sete de espadas na posição invertida chega no jogo para alertar sobre problemas sérios de saúde, tanto físicos quanto emocionais. Você pode ter passado um longo período descuidando de sua saúde e agora o corpo e a mente cobram o preço de seu descaso. Ainda há tempo de reverter o quadro, mas é preciso agir e procurar ajuda de um profissional o quanto antes.", "Esta carta também avisa sobre a oferta de novas orientações espirituais chegando até você. Talvez seja interessante dar uma olhada dentro de um terreno diferente do que está acostumado, esta liberdade pode lhe beneficiar muito. Porém, cuidado para não se agarrar a todas as palavras ditas por desconhecidos para não cair na lábia de pessoas mal intencionadas. Saiba filtrar tudo o que recebe e continue escutando sua intuição, ela será sempre seu melhor guia."], "Sete de Espadas Sim e Não": ["O sete de espadas é uma carta negativa que carrega consigo um forte sentimento de pessimismo e fracasso, isto indica que a resposta para qualquer pergunta do consulente será sempre não. "], "Combinações Sete de Espadas": ["O sete de espadas é uma carta que traz uma sobrecarga de desconfiança muito grande consigo, tanto em sua posição ereta quanto na posição invertida. Esta carga acaba influenciando de maneira negativa a maioria das combinações que aparecem durante o jogo. "], "Sete de Espadas e A Sacerdotisa": ["Você está guardando segredos. Cuidado para não sofrer severas consequências quando a verdade vier à tona."], "Sete de Espadas e A Lua": ["Você está agindo de forma sorrateira, espionando a vida alheia."], "Sete de Espadas e A Morte": ["Informações confidenciais podem acabar em mãos erradas. "], "Sete de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Sete de Espadas ", "Elemento: ArPlaneta: LuaSignos astrologico: AquárioDatas principais: 9 a 18 de fevereiroCabala/Kabbalah: Netzach – VitóriaSim / Nao: Não"], "Sete de Espadas como tipos de personalidade": ["Quando na posição ereta, indica uma pessoa com valores fúteis. São pessoas que não têm receio em serem desonestas para alcançar seus objetivos, nem em quem poderão atingir com suas atitudes, passando por cima de quem for preciso. Intrometidas, vasculham a vida de quem desperta seu interesse, apenas para saber os benefícios que poderá receber se der continuidade às relações. Quando questionadas, elas sempre terão uma resposta satisfatória, pois são astutas, dissimuladas e muito convincentes. ", "Quando na posição invertida, indica pessoas medrosas e inseguras que não sabem como agir por puro receio de estar fazendo a escolha errada. Por conta dessa insegurança toda, elas fazem de tudo para agradar aqueles de seu convívio e acabam sufocando-os de tal maneira que eles se afastam de si por não suportar suas atitudes. São pessoas que necessitam estar no centro das atenções o tempo todo, pois não sabem como agir quando não estão sendo notadas. Elas precisam ser vistas e lembradas para apaziguar os medos irreais que trazem dentro do peito."], "Sete de Espadas como sentimentos": ["Desconfiança, deslealdade, falsidade, mentiras, tudo isso impregna o sete de espadas fazendo com que ele seja uma carta temerosa quando apresentada no jogo. É uma carta que desperta a necessidade de ficar com um pé atrás, gerando grandes desconfortos emocionais. Não poder confiar nas pessoas ao redor traz grande insegurança e um sentimento de angústia gigantesco que faz sentir-se pequeno e temeroso. "], "Perguntas gerais sobre a carta do tarot Sete de Espadas": [], "O que significa a carta do tarot Sete de Espadas?": ["A carta sete espadas na posição ereta, quando aparece no jogo, aponta para trapaças, traições e falta de consciência com os próprios atos. Manipulações podem estar agindo diretamente em suas decisões, levando-o a escolher caminhos errados e perigosos apenas pela vontade de ter seus desejos realizados.  Mesmo que esteja tentando esconder ao máximo os segredos e tramoias, o sete de espadas mostra que chegou o momento em que a verdade vem à tona, fazendo com que você sofra as consequências de suas próprias ações.", "Caso você tenha a tendência de fugir dos problemas e não querer enfrentá-los, saiba que esta atitude acaba aumentando os conflitos e intensificando as dificuldades a ponto de não haver mais solução. Será que vale mesmo a pena fugir para não se incomodar com os problemas? Eles sempre existirão e em algum momento você será obrigado a encará-los de frente, então porque postergar o momento?  Por outro lado, a fuga pode ser uma bela saída para conseguir enxergar a tormenta por novos ângulos e, assim, encontrar soluções práticas para seus conflitos.", "De maneira mais prática, o sete de espadas representa roubos, furtos e fraudes financeiras. Cuidado em quem deposita sua confiança para depois não se arrepender."], "O que significa a carta do tarot Sete de Espadas invertido?": ["Quando o sete de espadas aparece na posição invertida ele indica que o momento é de reavaliar atitudes e ações. Gerar novas táticas para alcançar seus objetivos, pode ser a melhor maneira de se conseguir alcançar a realização de projetos. É preciso saber exatamente onde se quer chegar para conseguir agir de forma mais certeira.", "Esta carta também alerta para a necessidade de alcançar o perdão por atitudes desleais realizadas no passado. A consciência está tão pesada que somente o perdão por parte de todos os envolvidos será capaz de dar forças para seguir em frente. É preciso reconhecer tudo o que você fez para conseguir lidar com as consequências e aprender com os erros. ", "Por outro lado, esta carta na posição invertida potencializa toda a negatividade que sete de espadas na posição ereta trazem consigo. Ela alerta contra pessoas maliciosas, trapaceiras, chantagistas e mentirosas. É um momento perigoso para se realizar novas alianças. Deve-se ter cuidado para não cair em golpes por pura ingenuidade. Não confie demais. "], "O que a carta de tarot Sete de Espadas significa em uma leitura de amor?": ["O sete de espadas mostra um relacionamento com problemas envolvendo mentiras e traições. Um de vocês está sendo desonesto com o outro em relação aos próprios sentimentos, apenas para agradar ou evitar conflitos que considera desnecessários, porém esta atitude pode acabar gerando problemas ainda maiores, trazendo lágrimas para a relação. De uma maneira mais extrema, a carta aponta para uma infidelidade presente na relação há algum tempo, abrindo feridas que podem demorar muito a cicatrizar. É o momento de se abrir para o outro e conversar sobre o que está afetando a relação para conseguirem, juntos, amadurecer e se recuperar.", "Se solteiro, o momento é de cautela. A desonestidade pode estar presente nas novas relações através de mentiras contadas pelo outro ou por si mesmo. Você pode estar querendo ser alguém que não é para o outro, apenas para querer garantir que a relação siga em frente, mas isto somente servirá para atrair conflitos, discussões e dores. Esta carta, na posição invertida, também alerta para se ter muito cuidado, é muito provável que uma pessoa de má índole tente se aproximar de você, então fique atento para não acabar em mãos erradas"]}}