{"card": "Três de Espadas", "contents": {"Inicio: ": ["O Três de Espadas é uma carta do tarot do Arcanos Menores. Ela simboliza a dor, infelicidade e tristeza. É uma carta de perdas e dificuldades em superá-las. Ela aparece no jogo para fazer encarar a dor e superá-la para, então, seguir em frente. Ela nos ensina que a vida é cíclica e com ela também nossas emoções. Mesmo que hoje a dor parece rasgar o peito com sua espada, amanhã, com muita luta e fé, a felicidade retorna."], "Descrição visual e simbologia Três de Espadas": ["Esta carta traz a imagem de um coração em meio à tempestade perfurado com três espadas que se cruzam. As nuvens pesadas representam a tristeza causada por mentiras, traições ou qualquer conjuntura que possa ter promovido grande desilusão.", "As espadas apontadas para baixo simboliza finais As nuvens representam incertezaO coração representa os nossos sentimentos e emoções que nem sempre são bons", "Apesar do sofrimento, esta carta aparece para mostrar que é o momento de se curar. Um momento de autoconhecimento para conseguir superar a turbulência pelo qual se passa. "], "Palavras-Chave Três de Espadas": ["Até avançarmos com os significados da carta de tarot três de espadas no amor, dinheiro e saúde vamos examinar as palavras-chave desta carta.", "Palavras-chaves: Tristeza, conflito, sofrimento, separação, mágoa, falsidade.", "Palavras-chaves invertidas: Rupturas, confusão mental, desesperança."], "Três de Espadas significado": ["Três de espadas é uma carta de sentimento. Uma carta negativa que vêm para alertar sobre os conflitos que beiram a vida do consulente. Deve-se ter cuidado para não se deixar levar pelo que é nocivo. Saber lidar com as situações, aprender com os erros e se permitir tentar novamente, não deixando que a dor se enraize em seu coração, são as principais mensagens desta carta. "], "Amor e Relacionamento": ["Trata-se de um relacionamento fadado à tristeza. Frustração, mágoa e solidão são sentimentos que aparecem constantemente na vida a dois, gerando traições e insegurança. É preciso deixar o orgulho de lado e ter uma conversa franca com o parceiro para encontrarem juntos a melhor solução.", "Se a pessoa é solteira, a possibilidade de desilusão com novos parceiros é grande. A vontade de se entregar inteiramente a alguém pode não ser correspondido da maneira desejada, acarretando em lágrimas e decepções. É importante perceber que nem todos possuem o mesmo tempo de entrega e isto é perfeitamente normal. ", "Essa carta também pode representar a perda de um ente querido ou o distanciamento de alguém por quem se tem muito apreço, alguém que faz falta, tanto física quanto emocionalmente."], "Dinheiro e Trabalho": ["Esta carta aponta para a perdas de dinheiro, trabalho ou projetos. Pessoas de confiança podem estar envolvidas nestas perdas. ", "Esse é o momento de rever as parcerias e ficar atento para não se dedicar a áreas que não trazem satisfação profissional. Ministrar as energias no trabalho e abrir um canal de comunicação honesto com colegas ajuda a impedir a geração desnecessária de conflitos evitando o estresse. ", "No setor financeiro não é um bom momento para investir ou formar novas parcerias, pois esta carta reforça a existência de traições e golpes. ", "Caso esteja em busca de uma oportunidade de trabalho, é importante estar aberto a novas experiências e áreas. A busca pode se tornar menos maçante quando estamos dispostos a rever nossas aptidões e nos dispusermos a aprender coisas novas. "], "Saúde e Espiritualidade": ["A urgência da cura se faz necessária. O 3 de espadas mostra a doença da alma. A angústia, tristeza, desolação e o sentimento de impotência que aflige o consulente é tão forte que a desesperança acaba se tornando uma constante. ", "É preciso muito cuidado para lidar com o sofrimento, para que os sentimentos negativos não se enraizem e tragam novas dores. Depressão e doenças relacionadas à mente precisam de cuidados especiais. "], "Três de Espadas significado invertido": ["Quando o três de espadas aparece na posição invertida, todos os significados negativos que esta carta carrega consigo se intensificam. O sentimento de vazio constante e a sensação de sufocamento parecem intermináveis e uma saída para a situação, inalcançável. ", "É muito mais difícil para o consulente acreditar que conseguirá passar por essa fase, por isso é importante compreender que, apesar da dor inestimável, tudo se cura com o tempo."], "Amor e Relacionamento Invertido": ["O 3 de espadas invertido mostra um relacionamento preso a um passado de dores e tristezas profundas. Situações que ocorreram, traições e mágoas, se encontram tão vivos no presente da relação que torna-se praticamente impossível conseguir enxergar um futuro. As pessoas envolvidas podem até ter tentado esquecer o que aconteceu, mas não conseguem perdoar, e isso faz com que ambos caiam em um poço de sentimentos negativos e destrutivos.", "É importante perceber que, quando acontecem situações que nos decepcionam dentro de um relacionamento, devemos tentar entender os motivos e trabalhar para que a tristeza não se transforme em uma constante. Muitas vezes, a separação é inevitável para que os dois possam trilhar novos caminhos em busca da felicidade.", "Em contrapartida, esta carta, na posição invertida, nos aponta a cicatrização das feridas abertas. O relacionamento, que até então estava fadado ao fim, começa aos poucos a se reerguer, mostrando que é possível superar juntos qualquer dificuldade e construir uma vida plena e feliz. O perdão mútuo comparece como forma de aprendizado e a comunicação se abre para que os problemas não sejam deixados de lado e sim resolvidos com paciência, amor e respeito.", "Se é solteiro, a carta vem acompanhada da mensagem de cura do passado. Frustrações e decepções com parceiros anteriores são abandonados e trocados por sentimentos positivos que permitem seguir em frente em busca de um novo amor."], "Dinheiro e Trabalho Invertido": ["O Três de Espadas invertido apresenta complicações sérias no âmbito do trabalho. Todos os problemas que estão proporcionando cansaço, insatisfação e raiva há um tempo, se intensificam e pioram com o passar dos dias. Isso se deve, principalmente, ao rancor guardado por coisas que ocorreram no passado e não foram devidamente resolvidos. Enquanto as partes envolvidas não conseguirem conversar francamente e respeitosamente sobre os problemas, independente do que seja, o agravamento da situação é inevitável e os sentimentos negativos continuarão poluindo o ambiente de trabalho e enfraquecendo todas as relações.", "Por outro lado, esta carta representa a resolução de problemas que o consulente está enfrentando em seu ambiente de trabalho. Momentos estressantes que demandavam muita energia e desgastavam as relações profissionais se transformam positivamente. Mostrar-se aberto a resolver os problemas com colegas e pessoas em posição de hierarquia mais elevada é o primeiro passo para solucionar atritos que, até então, minavam projetos e carreira. A atmosfera do ambiente de trabalho, aos poucos, vai se tornando mais leve.", "Na parte financeira, as notícias são positivas. As soluções estão presentes, basta conseguir encarar a real situação em que se encontra e, assim, poder resolver os problemas através da mudança de hábitos. Muitas vezes, a perda significativa de dinheiro e aumento de dividas traz consigo sentimentos de impotência e fracasso, deixando-nos aflitos e desesperançosos, mas sair dessa situação só depende da pessoa e tudo indica que este é o momento de começar a agir."], "Saúde e Espiritualidade Invertido": ["É momento de cuidar da saúde. O 3 de espadas invertido alerta para os cuidados redobrados com o emocional que encontra-se muito abalado. O medo e o receio de que os problemas não irão se resolver acabam sufocando de tal maneira que podem refletir e ocasionar o início de transtornos mentais como a depressão, síndrome do pânico e ansiedade. É muito importante procurar ajuda profissional no instante em que sentir que os sentimentos estão além de um alívio por si só. Sentir-se solitário, perdido e desesperado é comum, e saber lidar com esses sentimentos leva tempo, aceitação e autoconhecimento. ", "Esta carta também significa a cura. O retorno de uma saúde há muito perdida. O sentimento de otimismo se faz presente e auxilia no tratamento aumentando as chances da recuperação."], "Três de Espadas Sim e Não": ["A resposta a qualquer pergunta do consulente é sempre negativa, devido a forte carga nociva que esta carta carrega consigo."], "Combinações Três de Espadas": ["Quando combinadas com outras cartas de tarot, três de espadas geralmente não é uma carta positiva para receber. Ela adiciona confusão e alerta o consulente para estar ciente de possíveis ilusões."], "Três de Espadas e O Hierofante": ["Confiar em pessoas em alguma posição de autoridade é difícil, fazendo com que a comunicação entre eles seja afetada negativamente"], "Três de Espadas e Os Amantes": ["Deve-se ficar atenta ao tomar qualquer tipo de decisão. Fazer alguma escolha impensada pode acarretar em consequências negativas "], "Três de Espadas e O Louco": ["Dificuldade em se comprometer com relacionamentos a longo prazo. Traições e deslealdade podem surgir quando a pessoa não está comprometida com seu parceiro."], "Três de Espadas e O Eremita": ["Deve-se tomar cuidado com a própria dor. Nutrir ela e passar muito tempo remoendo o passado pode trazer grandes tristezas e depressão. É preciso aprender a se libertar e procurar aquilo que traz felicidade."], "Três de Espadas e O Mago": ["Existe dificuldades em se comunicar. A falta de diálogo pode acarretar em mal entendidos e ocorrências desnecessárias. "], "Três de Espadas e O Carro": ["Existe uma forte tendência a desistir das coisas antes mesmo que começar."], "Três de Espadas – Elementos, Astrologia e outras associações": ["Aqui estão as associações com a carta de tarot Três de Espadas ", "Elemento: ArPlaneta: SaturnoSignos astrologico: Libra Datas principais:1 quinzena de outubroCabala: Yetzirah – Sim / Nao: Nao "], "Tres de Espadas como tipos de personalidade": ["Quando na posição ereta, esta carta mostra alguém que sente-se facilmente magoado e ofendido, às vezes por pequenos atos que poderiam passar despercebidos por alguém com outra personalidade. Essa atitude se deve muito ao passado da pessoa. Um passado de dor e sofrimento que ela carrega consigo até os dias atuais o que a prejudica em todos os tipos de relações que ela terá ao longo da vida.", "É uma pessoa que tem medo da rejeição e do abandono. Medo de não ser mais útil para aquele que carrega grande afeto. Esse medo faz com que se torne uma pessoa controladora, possessiva e dominada pelo ciúmes.", "Quando na posição invertida, mostra alguém que carrega um oceano de emoções dentro de si e os esconde o máximo que consegue para não se frustar ou incomodar aqueles de seu convívio. ", "É uma pessoa que aparenta leveza, confiança e felicidade plena, como se nada pudesse abalar suas estruturas, mas que, na verdade, encontra-se destroçada, ferida e com medo do futuro, sentimentos esses escondidos em um coração muito machucado e que raramente ela compartilha com as pessoas de seu convívio. Falta confiança para que ela se entregue inteiramente e se deixe mostrar. São pessoas que aprenderam da pior maneira possível a esconder seus sentimentos."], "Três de Espadas como sentimentos": ["Dor, mágoa, desprezo, tristeza e amargura são os sentimentos que denotam o 3 de espadas. Existe um sentimento muito negativo carregando no coração, cicatrizes que não foram curadas e machucam fortemente. A pessoa se sente ferida, a ponto de não conseguir perdoar, e incompreendida pelas próprias atitudes. "], "Perguntas gerais sobre a carta do tarot Três de Espadas": ["Finalmente, vamos resumir algumas questões gerais que estão relacionadas com a carta do tarot Três de Espadas."], "O que significa a carta do tarot Tres de Espadas?": ["O Três de espadas aparece no jogo para alertar sobre os sentimentos negativos que rondam a mente. Traições e decepções trazem sensação de desamparo e desespero. A dor causada é pulsante e parece não ter fim e isto faz com que os olhos se fechem para o futuro, como se não houvesse mais razões para acreditar em um dia ser feliz novamente.", "Esta carta vem justamente para mostrar que, independente da intensidade da dor vivida, ela é passageira e está ali para ajudar a crescer e transpassar os obstáculos. É importante sofrer, dar valor ao que se sente, mas jamais carregar o peso em demasia. Aprender com o sofrimento e entendê-lo faz parte da fortificação como ser humano para conseguir enfrentar os desafios que virão, ressignificando a própria dor. "], "O que significa a carta do tarot Tres de Espadas invertido?": ["Na posição invertida, o 3 de espadas mostra as perdas físicas e emocionais que precisam ser curadas. As emoções em ebulição transformam esses momento em sentimentos tão carregados negativamente, que perder-se em meio à tristeza parece ser algo natural. ", "Agora é a hora de deixar este sofrimento no passado, o lugar ao qual pertence, e começar a seguir em frente com esperança e positividade, pois ainda há muitas coisas boas para se colher durante o caminho."], "O que a carta de tarot Três de Espadas significa em uma leitura de amor?": ["Esta carta mostra que a dor é algo muito presente nos relacionamentos. Traições, fofocas, insegurança, amargura, são alguns dos sentimentos que circulam a vida a dois. Conflitos são corriqueiros e muitos deles envolvem coisas do passado que deveriam ter sido superados, mas não foram. Enquanto não se permitir perdoar, a dor permanecerá e uma separação será algo inevitável.", "É preciso conversar, colocar as cartas na mesa e discutir, com respeito e amor, a melhor saída para este momento tão turbulento, para que ambos possam voltar a sorrir. Um relacionamento se faz com cumplicidade e ela só existe quando estamos abertos a ouvir e compreender o outro."]}}